{"id": 101, "creation_date": "2012-02-18 00:00:00", "title": "Финал Чемпионата Школьной баскетбольной лиги «КЭС-БАСКЕТ» в дивизионе Тверь сезона 2011– 2012 годов.", "text": "Датапроведения – 19-20 февраля 2012г.Местопроведения – г. Тверь., спортивный зал ДС «Юность», адрес :Санкт-Петербургскоешоссе, 95.Участники:восемь школьных сборных команд (4 команды девушек, 4 команды юношей).Началосоревнований:<br/> 19.02.2012 – 11.00 . , 20.02.2012г 11.00 , начало финальных игр 14.30и <br/>церемонии награждения -20.02.2012г &nbsp;- 18.3019-20<br/> февраля 2012г, вг. Тверь, состоятся финальные игры Чемпионата Школьной <br/>баскетбольной лиги«КЭС-БАСКЕТ»Тверской области сезона 2011 – 2012 г. На <br/>протяжении двух днейза победу в региональных соревнованиях и путёвку на <br/>Финал Чемпионата Центральногофедерального округа будут бороться 4 <br/>команды юношей и &nbsp;4 команды девушек из 8 общеобразовательныхшкол <br/>областной столицы – победители муниципального этапа Чемпионата <br/>дивизионаТверь.<br/>Проект<br/> «Чемпионат Школьной баскетбольной лиги «КЭС-БАСКЕТ»,зарождавшийся как <br/>пермский городской, за пять лет, вырос до межрегиональногоуровня. 16500 <br/>школьных команд, 200&nbsp;000 юных спортсменов из 50 регионовРоссии и <br/>Республики Монголия, пошагово (внутришкольный, районный, <br/>региональный,межрегиональный чемпионаты) выявляют сильнейшие школьные <br/>баскетбольные командыстраны. Крайне важным в современных условиях, по <br/>мнению участников, являетсятот факт, что условия проведения Чемпионата <br/>ШБЛ «КЭС – БАСКЕТ» предусматриваютулучшение материально – технической <br/>базы физического воспитания в школе(передача профессиональной <br/>баскетбольной формы, мячей школам – участницам).Общеобразовательным <br/>учреждениям региона за время реализации проекта передано <br/>180баскетбольных мячей, 8 комплектов формы, 8 кубков и 96 медалей. <br/>Такжеежегодному росту количества участвующих в соревнованиях регионов <br/>способствуетсовременный, праздничный формат проводимых соревнований. <br/>Финалы Чемпионатоврегионов, Суперфинал и открывающий сезон Фестиваль <br/>школьного баскетболастановятся фестивалями не только баскетбола, но и <br/>здорового образа жизни имолодёжных субкультур – граффити, стритбола, <br/>современных танцев и экстремальныхвидов спорта. Призами победителям <br/>Чемпионата, наиболее отличившимся набаскетбольной площадке и в учёбе <br/>школьникам, служат не только кубки и медали,но и поездки на «Финал <br/>четырёх» Евролиги УЛЕБ, «Матчи всех звёзд» НБА, «НБАЕвропа тур» и <br/>Чемпионат мира по баскетболу.<br/>В<br/> Тверской области Чемпионат ШБЛ«КЭС-БАСКЕТ» проводится впервые и <br/>искючительно в г.Тверь, что стало возможнымблагодаря поддержке <br/>начальника управления по культуре, спорту и делам молодежиадминистрации <br/>г.Твери О.В. Жуковой и председателя Тверской Областной Федерации <br/>БаскетболаН.И.Горшкова. В сезоне 2011 – 2012 годов в <br/>соревнованиях приняли участиесборные 36 общеобразовательных учебных <br/>заведений. Матчи соревнований сезонапроводились с сентября 2011 года. <br/>Победители регионального финала станутучастниками финала Чемпионата <br/>Центрального федерального округа, а в случаеуспешного выступления на нём<br/> – соискателями главного приза СуперфиналаЧемпионата ШБЛ «КЭС-БАСКЕТ» <br/>(23 - 28 апреля , г. Уфа) – поездки на «Финалчетырёх» Евролиги УЛЕБ (11 –<br/> 13 мая 2012г., Стамбул, Турция).<br/>В программу регионального финала входит нетолько спортивная часть <br/>(предварительные и финальные игры), но красочныецеремонии открытия и <br/>награждения, конкурсы на точность бросков, как дляспортсменов, так и <br/>весёлые баскетбольные конкурсы для зрителей, выступлениятанцевальных <br/>коллективов и групп поддержки,&nbsp;насыщенное аудио - сопровождение. <br/>Для<br/> удобства работы представителей СМИ по освещению регионального <br/>этапа«КЭС-БАСКЕТ», состоится пресс – конференция (20.02.2012, 19:00, ДС <br/>«Юность», :Санкт-Петербургскоешоссе, 95)<br/> с участием представителей органов властиТвери и Тверской области, <br/>руководства ШБЛ «КЭС-БАСКЕТ» и руководства Тверскойобластной федерации <br/>баскетбола. <br/>Приглашаем всех принять участие в праздникедетства, спорта, здорового образа жизни!&nbsp;<br/>С уважением,<br/>Тверская областная федерация баскетбола.<br/>Исп. региональный менеджер<br/>Александр Демин<br/>моб. 910-649-30-90<br/>"}