{"id": 107, "creation_date": "2012-12-12 00:00:00", "title": "КЭС- Баскет в Тверской области", "text": "1. 7 февраля 2013г состоится Финал Регионального этапа КЭС-Баскет  По <br/>согласованию с Департаментом по проведению соревнований КЭС-Баскет <br/>определена дата прведения регионального финала. Это 7 февраля 2013г.  В с<br/> оответствии с региональным положением и регламентом чемпионата <br/>КЭС-Баскет полуфинальные игры пройдут накануне, 6 февраля 2013г. О месте<br/> и времени проведения регионального этапа мы сообщим чуть позднее.<br/>2. Гимназия №44 победитель Московского района г.Твери<br/> Прошлогодний финалист регионального этапа КЭС-Баскет, Гимназия №44, <br/>подтвердила свое реноме сильнейшей команды Московского района г.Твери. В<br/> первенстве Московскогорайона приняли участие 10 школ областного центра.<br/> Финальный матч, в котором сошлись гимназия №44 и МОУ СОШ №45, стал <br/>украшением всего турнира. на протяжении трех периодов шла напряженная <br/>борьба равных соперников. Но в итоге, в заключительном отрезке игры, <br/>сказался опыт прошлогодних победителей - победа досталась гимназии №44. В<br/> январе, в финале дивизиона Тверь среди юношей, гимназисты поспорят за <br/>право учавствовать в финале регионального этапа с сильнейшими командами <br/>областного центра.<br/>3. Девушки Моу ЦО № 49 вышли в городской финал<br/> Команда девушек МОУ ЦО №49 будет представлять Московский район Твери в <br/>городском финале КЭС-Баскет.Как и в прошлом году, чемпионки региона не <br/>встретили существенного сопротивления на районном этапе первентва и без <br/>особых сложностей разобравшись со своими соперницами прошли в финал <br/>дивизиона Тверь. В этом году, практически сохранив всех своих лидеров, <br/>49 школа является фаворитом дивизионального этапа. в январе, в финале <br/>дивизиона Тверь, мы увидим ,сможет ли кто-либо противостоять <br/>прошлогоднему победителю и остановить лидера перед финалом региона.<br/>4. ЗОЛОТОЙ ДУБЛЬ В ЦЕНТАЛЬНОМ РАЙОНЕ <br/> Вслед за командой юношей МОУ СОШ №14 г.Твери, путевку в финал дивезиона <br/>Тверь получила и команда девушек этой школы. В принципиальном <br/>протмвостоянии, с прошлогодним победителем Центрального района МОУ СОШ <br/>№18, баскетбболистки 14 школы оказались сильнее, в концовке матча забив <br/>решающий мяч. В итоге победа 34-32. Теперь  14 школа представит <br/>Центральный район в финале городских соревнований у юношей и девушек.<br/>"}