{"id": 111, "creation_date": "2013-01-29 00:00:00", "title": "Стартовали соревнования дивизионного этапа КЭС-Баскет.", "text": "23 января в Торжке состоялся первый <br/>дивизионный этап чемпионата Тверской области КЭС-Баскет. В соревнованиях<br/> дивизиона «Восток» приняли участие все победители муниципальных этапов,<br/> приглашенные на турнир. Таким образом, в турнире юношей участвовали <br/>команда Гимназии №7 г. Торжка, СОШ ЗАТО «Солнечный\"», СОШ № 8 г. <br/>Конаково и «Горютинская СОШ» Калининского района. Турнир девушек собрал <br/>СОШ №3 г. Торжка, СОШ № 7 г. Конаково и «Заволжскую СОШ», представляющую<br/> Калининский район.Согласно<br/> предварительному совещанию представителей команд и ГСК, юношам <br/>предстоял турнир плей-офф для 4 команд, а прекрасная половина, должна <br/>была определить победителя турнира в круговом турнире.<br/>Матчем<br/> открытия, волею жребия, было суждено стать игре сильнейших команд <br/>юношей Торжка и Конаково, которые достойны были сойтись в финале... Но <br/>всему виной жребий, и лучшие сошлись в первой полуфинальной игре. В <br/>упорнейшей борьбе, оставаясь в роли догоняющих до последней минуты, в <br/>концовке, более точнее оказались юноши гимназии №7 г. Торжка - 36:31. <br/>Второй полуфинал оказался менее зрелищным и Школа ЗАТО «Солнечный» <br/>довольно уверенно обыграла представителей Калининского района - 24:11. В<br/> финалах за третье и первое место сильнее оказались фавориты:<br/>Юноши за 3 место: Конаково- Калининский район - 45:11<br/>Юноши финал: Торжок - ЗАТО «Солнечный» 42:16.<br/>В<br/> турнире девушек, сильнее оказались девушки представительницы Торжка, <br/>обыгравшие Конаково со счетом 29:12 и Калининский район 40:12. Вторыми <br/>стали девушки из СОШ № 7 г. Конаково, обыгравшие «Заволжскую СОШ» со <br/>счетом 15:12.<br/>Таким<br/> образом, команды Торжка оформили своеобразный дубль и будут <br/>представлять свое муниципальное образование в региональном финале 6-7 <br/>февраля 2013г.<br/>Одним<br/> из&nbsp;&nbsp; лучших впечатлений от церемонии награждения, стала фраза, сказанная <br/>одним из победителей турнира, после получения им выигранного главного <br/>приза на этом этапе- комплекта профессиональной формы: \" Я в ней теперь <br/>спать буду...\". Это ли не лучшее подтверждение тех положительных эмоций,<br/> который принес этот дивизионный этап...<br/>Дирекция<br/> КЭС-Баскет в Тверской области, благодарит управление образования г. <br/>Торжка &nbsp;за оказанную поддержку в проведении данного мероприятия.<br/>", "img" : ["assets/posts/images/111/cf6509448f4a2c377ca16047b83b4d37.jpg"]}