{"id": 112, "creation_date": "2013-01-29 00:00:00", "title": "Результаты матчей дня в НБА 28 января", "text": "НБА. Регулярный сезон.<br/>На&nbsp;старте выездного поединка с&nbsp;Торонто Голден Стейт <br/>максимально приблизился к&nbsp;отметке «все здоровы», выпустив одновременно <br/>в&nbsp;старте и&nbsp;Карри, и&nbsp;Богута, оставаясь лишь без Раша, которому только <br/>недавно сделали операцию. Впрочем, такая идиллия продлилась недолго&nbsp;— <br/>уже в&nbsp;конце третьей четверти Стивен Карри покинул игру в&nbsp;связи с&nbsp;тем, <br/>что подвернул ногу. Конечно, для Воинов это просто ужасная новость, <br/>но&nbsp;в&nbsp;локальном масштабе (в&nbsp;рамках этого конкретного матча) это событие <br/>помогло команде. Потому как заменивший его Джаррет Джек только вышел <br/>на&nbsp;паркет, как тут&nbsp;же организовал рывок 9-2, позволивший <br/>калифорнийцам выйти вперед уже на&nbsp;пять очков после весьма ровной до&nbsp;того<br/> игры. Старт последней четверти тоже целиком и&nbsp;полностью остался <br/>за&nbsp;гостями, которые оформили спурт 16-5, и&nbsp;после этого у&nbsp;канадцев уже не&nbsp;было шансов подобраться поближе.<br/>Филадельфия уже два месяца не&nbsp;в&nbsp;состоянии выиграть два <br/>матча подряд, и&nbsp;эта неприятная серия не&nbsp;смогла прерваться даже в&nbsp;матче, <br/>где их&nbsp;преимущество достигало 17&nbsp;пунктов. Прежде всего Сиксерз следует <br/>пенять на&nbsp;собственную защиту, которая позволила Гриззлис реализовать<br/> почти&nbsp;55% бросков. И&nbsp;это даже без Конли, который все еще залечивает <br/>растяжение. Единственным игроком, которого подопечным Дага Коллинза <br/>удалось сдержать, был Зак Рэндольф, который реализовал всего 2&nbsp;броска <br/>из&nbsp;7&nbsp;и&nbsp;записал на&nbsp;свой счет всего 4&nbsp;очка при 2&nbsp;потерях. Остальные&nbsp;же <br/>баскетболисты гостей чувствовали себя весьма уверенно, особенно Газоль, <br/>который провел свой лучший пока матч в&nbsp;сезоне. Впрочем, Филадельфия <br/>в&nbsp;атаке тоже играла неплохо, и&nbsp;поединок вполне закономерно решился <br/>в&nbsp;самой концовке, когда хозяева в&nbsp;последние три минуты матча не&nbsp;смогли <br/>разжиться ни&nbsp;одним очком. Мемфис&nbsp;же в&nbsp;это время даже когда промахивался,<br/> то&nbsp;получал второй шанс после подбора в&nbsp;атаке, и&nbsp;уже его реализовывал. <br/>Почему-то из&nbsp;последних четырех бросков Сиксерз три выполняли <br/>многочисленные филадельфийские Янги, и&nbsp;так как ни&nbsp;один из&nbsp;них цели <br/>не&nbsp;достиг, то&nbsp;команда из&nbsp;города Братской Любви продолжила свою <br/>неприятную серию из&nbsp;не&nbsp;более, чем одной победы подряд.<br/>Встреча двух аутсайдеров своих конференций, Сакраменто и&nbsp;Вашингтона,<br/> уже не&nbsp;в&nbsp;первый раз превратилась в&nbsp;весьма занимательное зрелище. Весь <br/>матч команды шли исключительно вровень, 11&nbsp;раз меняясь лидерством, <br/>и&nbsp;хотя Колдуны были точнее, их&nbsp;20&nbsp;потерь, превратившиеся в&nbsp;23&nbsp;очка для <br/>Королей, здорово ударили по&nbsp;их&nbsp;шансам на&nbsp;победу (вообще, вывеска «Короли<br/> против Колдунов» звучит скорее как название для фэнтези-повести, чем <br/>для баскетбольного матча). И&nbsp;если в&nbsp;прошлом матче исключительно важную <br/>роль для Сакраменто играл ДеМаркус Казинс, то&nbsp;сегодня опальный бигмен <br/>вынужден был просидеть на&nbsp;скамейке запасных всю четвертую четверть, <br/>потому как новичок Робинсон намного активнее выполнял свои защитные <br/>функции, «выключив», на&nbsp;пару с&nbsp;Хэйсом, из&nbsp;игры фронт-корт Вашингтона <br/>Окафор-Нене (а&nbsp;бразилец под их&nbsp;давлением вообще допустил в&nbsp;последней <br/>четверти потери). В&nbsp;атаке&nbsp;же у&nbsp;калифорнийцев все было еще проще&nbsp;— Томас <br/>не&nbsp;замечал абсолютно никого и&nbsp;самолично забрасывал кольцо соперника. <br/>Неудивительно, что и&nbsp;автором решающей атаки тоже стал молодой <br/>разыгрывающий: очередной проход, очередной бросок на&nbsp;полпути и&nbsp;решающие <br/>два очка в&nbsp;матче.<br/>Сразу две команды вынуждены были объяснять свое сегодняшнее неудачное выступление усталостью. Имеются в&nbsp;виду Орландо и&nbsp;Юта, которые без шансов (а&nbsp;Джазмены вообще разгромно) проиграли свои матчи. Для Магов поражение от&nbsp;Бруклина стало<br/> уже шестым подряд, и&nbsp;весьма бодрый старт сезона сменился на&nbsp;более <br/>минорные и&nbsp;всецело ожидаемые на&nbsp;старте чемпионата позиции в&nbsp;низу <br/>таблицы. Хуже всего матч у&nbsp;флоридцев провели защитники&nbsp;— Нельсон <br/>и&nbsp;Рэдик, на&nbsp;двоих реализовавшие 5&nbsp;из&nbsp;25&nbsp;бросков. Впрочем, у&nbsp;Юты все было<br/> куда хуже, поскольку команда опозорилась не&nbsp;просто по&nbsp;местному <br/>телевидению, но&nbsp;и&nbsp;вообще перед родными трибунами, которые явно <br/>не&nbsp;заслужили наблюдать такое зрелище. Поражение в&nbsp;45&nbsp;пунктов (а&nbsp;по&nbsp;ходу <br/>матча было и&nbsp;все&nbsp;50) стало рекордным в&nbsp;истории фрэнчайза, и&nbsp;искать <br/>какое-то слабое звено в&nbsp;составе Джазменов просто не&nbsp;имеет смысла&nbsp;— <br/>провалились все, как в&nbsp;атаке, так и&nbsp;в&nbsp;защите, элементарно не&nbsp;успевая <br/>за&nbsp;соперником. Хьюстон по&nbsp;полной программе <br/>воспользовался ситуацией и&nbsp;серьезно укрепил свое турнирное положение <br/>победой над одним из&nbsp;своих главных конкурентов за&nbsp;место в&nbsp;плей-офф.<br/>Несмотря на&nbsp;то, что лучшим игроком Денвера в&nbsp;матче с&nbsp;Индианой был<br/> Данило Галлинари, в&nbsp;финале поединка свет софитов упал на&nbsp;другого игрока<br/> Самородков, который вначале сумел опозориться, а&nbsp;затем достойно <br/>исправить свои оплошности. Что интересно, с&nbsp;точностью до&nbsp;наоборот <br/>сложился финал поединка для его визави Пола Джорджа, который вначале <br/>показывал отличную игру, и&nbsp;его три с&nbsp;фолом стали важной частью рывка <br/>Пэйсерс 13-0 в последней четверти, но&nbsp;затем дважды ошибся, <br/>принеся в&nbsp;итоге победу Наггетс. Что касается первого игрока, Андре <br/>Игуодалы, то&nbsp;он&nbsp;отметился прежде всего четырьмя подряд неточными <br/>штрафными, пришедшимися аккурат во&nbsp;время того самого спурта Иноходцев <br/>в&nbsp;четвертой четверти. Это позволило гостям сделать счет равным уже <br/>за&nbsp;38&nbsp;секунд до&nbsp;конца встречи, а&nbsp;последовавший за&nbsp;этим блокшот Джорджа <br/>еще и&nbsp;подарил Индиане последнее владение. Которое состояло в&nbsp;том, что <br/>Джордж держал мяч до&nbsp;последних секунд, пока не&nbsp;принял решение побежать <br/>прямо в&nbsp;мощную фигуру Андре Игуодалы. Судьи приняли решение не&nbsp;свистеть <br/>фол, а&nbsp;потому у&nbsp;Самородков осталось полсекунды для своей последней <br/>атаки. Понятно, что за&nbsp;такое время все, что можно было сделать в&nbsp;атаке&nbsp;—<br/> набросить мяч в&nbsp;сторону кольца. И&nbsp;тут Джордж совершил свою вторую <br/>решающую ошибку, прихватив за&nbsp;руку взлетающего Игуодалу. Судьи этот <br/>эпизод заметили и&nbsp;вполне заслуженно отправили Андре на&nbsp;линию штрафного, <br/>где тот сумел прервать свою череду неточных штрафных и&nbsp;реализовал первую<br/> попытку. Насколько он&nbsp;был&nbsp;бы точен в&nbsp;дальнейшем, нам узнать <br/>не&nbsp;удалось&nbsp;— со&nbsp;скамейки запасных была отдана команда смазать вторую <br/>попытку, чтобы не&nbsp;оставить Индиане никаких шансов отыграться.<br/>Торонто&nbsp;— Голден Стейт 102:114 (28:25, 24:27, 30:32, 20:30)<br/>Т: Грэй (22 + 10 подборов), ДеРозан (21 + 9 передач), Дэвис (12 + 9 подборов + 3 блок-шота), Кальдерон (11 + 7 передач), Андерсон (11 + 3 перехвата), Росс (11).<br/>Г:&nbsp;Ли (21 + 12 подборов + 7 передач), Томпсон (19 + 7 подборов), Карри <br/>(17 + 5 передач), Х. Барнс (14 + 5 подборов), Джек (14), Богут (12 + 8 <br/>подборов + 4 блок-шота), Лэндри (12 + 5 подборов).<br/>Филадельфия&nbsp;— Мемфис 100:103 (33:20, 21:37, 25:22, 21:24)<br/>Ф: Тернер (27 + 7 передач), Т. Янг (23 + 7 подборов + 4 перехвата), Холидей (18 + 10 передач), Н. Янг (13).<br/>М: Газоль (27 + 7 подборов + 7 передач), Гэй (26 + 7 подборов + 5 <br/>передач), Бэйлесс (21 + 5 подборов + 9 передач), Рэндольф (4 + 12 <br/>подборов).<br/>Вашингтон&nbsp;— Сакраменто 94:96 (32:27, 25:26, 19:19, 18:24)<br/>В: Окафор (23 + 15 подборов), Уолл (19 + 6 передач), Вэбстер (18), Серафин (12 + 7 подборов).<br/>С: Томас (22 + 7 передач), Гарсия (17 + 3 перехвата), Т. Эванс (13 + 5 <br/>подборов + 6 передач + 4 перехвата), Казинс (12), Торнтон (11).<br/>Бруклин&nbsp;— Орландо 97:77 (30:20, 26:20, 14:23, 27:14)<br/>Б: Уильямс (20 + 9 передач), Лопес (16 + 5 подборов), Джонсон (13 + 5 подборов), Боганс (12), Эванс (0 + 10 подборов).<br/>О: Вучевич (18 + 9 подборов), Харклесс (16 + 3 перехвата), Дэвис (15 + 5 подборов), Рэдик (5 + 10 передач + 6 подборов).<br/>Чикаго&nbsp;— Шарлотт 93:85 (21:18, 28:22, 14:15, 30:30)<br/>Ч: Батлер (19 + 6 подборов), Робинсон (15 + 7 подборов + 3 перехвата + 3 блок-шота), Ноа (13 + 18 подборов + 7 передач + 5 блок-шотов), Бузер (13), Денг (12).<br/>Ш: Уокер (18 + 6 передач), Гордон (18), Эдриэн (14 + 10 подборов), Хендерсон (10).<br/>Юта&nbsp;— Хьюстон 80:125 (22:28, 17:29, 20:36, 21:32)<br/>Ю: Фой (12), Фэйворс (11 + 5 подборов + 3 блок-шота), Джефферсон (10 + 8 подборов).<br/>Х: Харден (25), Моррис (16), Дельфино (14), Лин (12 + 7 передач + 3 <br/>перехвата), Парсонс (12 + 3 перехвата), Паттерсон (12 + 2 подбора), Ашик<br/> (4 + 19 подборов).<br/>Денвер&nbsp;— Индиана 102:101 (24:29, 31:24, 27:21, 20:27)<br/>Д: Галлинари (27), Лоусон (18 + 7 передач + 5 перехватов), Брюэр (16 +<br/> 3 перехвата), Игуодала (13 + 10 подборов + 7 передач), Мозгов (10), <br/>Куфос (9 + 11 подборов + 3 блок-шота), Миллер (5 + 5 потерь).<br/>И: Джордж (23 + 10 подборов + 5 передач + 4 перехвата), Стивенсон (20 + 8<br/> подборов), Уэст (17 + 5 подборов), Хилл (12 + 6 передач), Хибберт (8 + <br/>11 подборов)."}