{"id": 136, "creation_date": "2013-11-26 00:00:00", "title": "Кубок области 2013", "text": "Положениео проведении Кубка Тверской области по баскетболу средимужских команд в 2013 годуЦели и задачи проведения1.1.Соревнования проводятся с целью повышения спортивногомастерства, выявления сильнейших команд Тверской области.2.Руководство проведениемсоревнований2.1.Общее руководство проведением соревнований осуществляетсяКомитетом по физической культуре и спорту Тверской области, Тверской областнойфедерацией баскетбола (ТОФБ), главной судейской коллегией (ГСК).Участники соревнованийК соревнованиям&nbsp; допускаются мужскиекоманды&nbsp; по баскетболу, подавшие заявкуна участие, прошедшие медицинский осмотр и выполнившие условия РешенияПрезидиума ТОФБ. Состав команды&nbsp; 12человек, 1 тренер.Состав команды4.1.Состав команды: 12 игроков, 1 тренер.4.2.К участию в соревнованиях допускаются игроки:а) имеющиепостоянную прописку в Тверской области;б) не имеющие постоянной прописки на территорииТверской области, но обучающиеся в любом учебном заведении Тверской области надневной форме обучения;в) не имеющие постоянной прописки на территорииТверской области, но имеющие трудовой договор с организацией, расположенной натерритории Тверской области, действующий в период проведения соревнований&nbsp;(не более одного игрока).4.3.&nbsp; Вовремя проведения соревнований игрок может выступать только за одну команду.Переход из одной команды в другую или выступление одновременно за две командызапрещается.&nbsp; 4.4.&nbsp; Запрещаетсявыступление в Кубке Тверской области игроков, имеющих действующие контракты скомандами ПБЛ РФ или Суперлиги РФ.4.5.&nbsp; Игроки команд&nbsp;обязаны&nbsp;иметь при себе документы (всоответствии с пунктами а, б и в допуска игроков) подтверждающие их регистрациюв тверском регионе, обучение на дневном отделении либо копию трудовогодоговора. В случае участия за команду игроков, не имеющих данных документов,команда снимается с соревнований. В случае возникновения данных ситуацийкоманды-участники должны предоставить ГСК неоспоримые факты, подтверждающие ихпозиции.Сроки и система проведения5.1.&nbsp; Жеребьёвка команд участницбудет проведена 18.10.2013г. в присутствии членов исполкома ТОФБ, после чегоитог жеребьевки будет направлен всем командам участницам Кубка Тверской областипо баскетболу 2013 г.5.2.&nbsp; Соревнования проводятся с 02.11.2013 г. по29.12.2013 г.5.3.&nbsp; Кубок области проводится в два этапа:1 этап (26.10.2013-15.12.2013)&nbsp;– отборочныесоревнования (1/8 финала). 9 команд в соответствии с жеребьевкой распределяютсяна 3 подгруппы и играют двухкруговой турнир. В следующий раунд выходят команды,победительницы подгрупп и&nbsp; одна лучшаякоманда, занявшая второе место( определяется по дополнительным показателям, всоответствии&nbsp; пунктом «D»&nbsp; официальных правил ФИБА). Срокипроведения первого этапа: с 02.11.2013 по 24.11.2013гг.Четыре лучшие команды по итогам Чемпионата Тверской области 2011-2012 г.г.начинают отборочные игры с ¼ финала.Сроки проведения четвертьфинальных игр: с 30.11.2013 по 15.12.2013гг.2 этап(21.12.2013-29.12.2013)&nbsp;– финальные соревнования.Четыре лучших команды определяют победителя кубка Тверской области по системеплей-офф.&nbsp;Жеребьевка полуфинальных парпроводится в накануне проведения полуфинальных игр, в присутствии членовпрезидиума ТОФБ и представителей команд, пробившихся в полуфинальный раунд.На всех этапах соревнований,&nbsp;старшийсудья тура/игры ОБЯЗАН сообщить результат игры&nbsp;в ГСК (89106493090 Александр Демин)Судейство соревнований6.1.Судейство соревнованийосуществляется судьями, назначенными ГСК.6.2.Каждая игра обслуживается двумя судьями в поле, а такжесудьями секретарями в количестве двух человек, предоставленными командой –хозяином.6.3.Врач&nbsp; на игрупредоставляется командой хозяином.Финансовые расходы на проведение соревнований7.1.На 1 этапе соревнований расходыпо оплате услуг и командированию (в случае необходимости) судей, судей-секретарейи врача несет Тверская областная федерация баскетбола из взносов участников всоответствии со сметой проведения Кубка Тверской области 2013, утвержденной назаседании исполкома ТОФБ.7.2.На 1 этапе соревнований расходыпо оплате аренды игрового зала осуществляет принимающая команда.7.3.На 2 этапе все расходы напроведение соревнований осуществляет Комитет по физической культуре и спортуТверской области.7.4.Все расходы, связанные с командированиемкоманд на игры Кубка Тверской области по баскетболу несут командирующиеорганизации.Дисциплинарные нарушения и взысканияВо время проведения игр Кубка Тверской области по баскетболу к игрокам и представителямкоманд могут быть применены санкции за нарушения, утвержденные РешениемПрезидиума ТОФБ.Агрессивное поведение игроков по отношению к судьям, секретарям, соперникам, зрителям, игроку своей команды словом или жестом (оскорбления, угрозы, запугивания) &nbsp;–&nbsp; дисквалификация до конца соревнований.2. &nbsp; Акты насилия по отношению ксоперникам, зрителям, игроку своей команды –&nbsp; дисквалификация на&nbsp; один календарный год.&nbsp;Акты насилия по отношению к судьям и секретарям – дисквалификация&nbsp; пожизненно.3. &nbsp; В случае если команда отказываетсяиграть или продолжать игру – команда автоматически выбывает из кубка идисквалифицируется на&nbsp; один календарныйгод.4.&nbsp; Неспортивное поведениеруководителей команды – угрозы, запугивания по &nbsp;отношению к соперникам, зрителям, судьям -дисквалификация до конца соревнований.&nbsp;5. &nbsp;В случае еслидисквалифицированный игрок или руководитель команды принимает участие в игре,команде засчитывается поражение «лишением права», результаты сыгранных игручитываются, команда снимается с соревнований, и дисквалифицируется на одинкалендарный год.Все замечания по проведению игр записываются судьями наобратной стороне протокола. Команда имеет право сделать запись на обратнойстороне протокола в случае нарушения судьями регламента или общепринятых нормповедения.Каждый рапорт судьи&nbsp; в соответствиисо ст. 8 данного регламента является обязательным для рассмотрения напрезидиуме ТОФБ.Система проведения Кубка Тверской области по баскетболу среди мужскихкоманд 2013г.(02.11.2013-29.12.2013гг)1/8 финала&nbsp; Группа «А»&nbsp; &nbsp;Группа «Б»&nbsp; &nbsp;Группа «В»&nbsp; 1.Камит-ДЮБЛ&nbsp; &nbsp;1.Автопремиум (Тверь)&nbsp; &nbsp;1. Удомля&nbsp; 2.Конаково&nbsp; &nbsp;2. Рж. Район&nbsp; &nbsp;2.Торж. район&nbsp; 3.Торжок&nbsp; &nbsp;3.Осташков&nbsp; &nbsp;3. Авангард¼ финалаПобедитель группы «А» - РИКК (Тверь)Победитель группы «Б» - Рос.Сантехника (Тверь)Победитель группы «В» - РжевЛучшая вторая команда- ТГТУ-1 (Тверь)Финальный этап½ финалаЖеребьевка полуфинальных парпроводится &nbsp;накануне проведенияполуфинальных игр, в присутствии членов президиума ТОФБ и представителейкоманд, пробившихся в полуфинальный раунд.Проигравшие в полуфинальныхпарах, разыгрывают третье место в Кубке области 2013г.Победители полуфинальных пар,определяют обладателя Кубка области по баскетболу 2013г.На данный момент известны победители двух подгрупп \"А\" -Торжок и \"Б\"- Автопремиум...24.11. в Удомле определится третий четвертьфиналист, а также станет известна лучшая команда, занявшая второе место.календарь четвертьфиналов будет опубликован позднее<br/>"}