[{"id": 14, "creation_date": "2014-01-04 00:00:00", "title": "Финал Конаковского района среди команд девушек. Дивизион «Восток». 24 ноября 2013 года", "text": "В Конаковском районе определился финалист дивизиона \"Восток\". Им стала команда баскетболисток МБОУ СОШ \"Дмитрова Гора\". В силу форс-мажорных обстоятельств, их соперницы по муниципальному этапу не смогли приехать на финальные игры в г.Конаково.&nbsp;Ввиду этого, победителем и обладателем путевки в финал дивизиона \"Восток\" стала команда баскетболисток из Дмитровой Горы. Пожелаем всем участницам муниципального этапа меньше переживаний... Все победы еще впереди... А новоиспеченным финалисткам - удачи в финале дивизиона!!!<br/>", "img" : ["assets/posts/images/14/4d7b76e0327002a192d5e0c8fdda53c9.jpg"]}, {"id": 95, "creation_date": "2014-01-04 00:00:00", "title": "Финал Торжокского района среди команд девушек. Дивизион «Восток»", "text": "В г.Торжок завершился муниципальный этап Чемпионата ШБЛ \"КЭС-Баскет\". В соревнованиях девушек первое место и путевка в финал дивизиона \"Восток\" досталась баскетболисткам МОУ СОШ №3, обыгравших своих основных конкуренток из МОУ СОШ №5 и МОУ СОШ №6 со счетом 44:18 и 53:14 соответственно. В борьбе за вторую строчку более уверенно выглядели баскетболистки МОУ СОШ №5, победившие МОУ СОШ №6 со счетом 27:21.Региональное представительство ШБЛ КЭС-Баскет благодарит ДЮСШ г.Торжка и управление образования г.Торжка за поддержку в организации соревнований.<br/>"}, {"id": 97, "creation_date": "2011-12-20 00:00:00", "title": " 16 ноября в Управлении по культуре, спорту и делам молодежи Администрации города Тверь состоялось совещание по организации Чемпионата ШБЛ ", "text": "В рамках встречи состоялось подписание<br/> положения о Чемпионате и договора о сотрудничестве между ШБЛ <br/>«КЭС-БАСКЕТ», Управлением по культуре, спорту и делам молодежи <br/>Администрации города Тверь и Тверской областной федерацией баскетбола. В<br/> подписании приняли участие: начальник Управления по культуре, спорту и <br/>делам молодежи Администрации города Тверь Олеся Жукова; председатель <br/>президиума Тверской областной федерации баскетбола Николай Горшков; <br/>руководитель спортивной дирекции ШБЛ КЭС-БАСКЕТ Елизавета Бирюкова. В <br/>первый сезон стороны приняли решение провести чемпионат среди команд <br/>регионального центра. Команды Твери будут разбиты на четыре подгруппы <br/>(по числу районов города), победители которых и сразятся в «Финале <br/>четырех».<br/> Привлечение такого партнера поспособствует дальнейшему развитию баскетбола в нашей области."}, {"id": 98, "creation_date": "2012-01-12 13:05:24", "title": "Турнир", "text": "13 января в зале ТГМА 20-00 состоится турнир по баскетболу 3х3, приглашаем принять участие всех желающих."}, {"id": 99, "creation_date": "2012-01-27 00:00:00", "title": " 29.01.2012 истекает срок дозаявок и переходов Чемпионата ТГБЛ 2011-2012гг.", "text": "29.01.2012 истекает срок дозаявок и переходов Чемпионата ТГБЛ 2011-2012гг.<br/>"}, {"id": 100, "creation_date": "2012-02-05 00:00:00", "title": " Ты — тренер! ", "text": "Стартует новый проект НТВ+ и РФБ \"Ты —<br/> тренер!\", целью которого является создание обширной базы обучающих <br/>фильмов. &nbsp;Благодаря постоянно пополняемой базе &nbsp;детские тренеры по всей <br/>стране получат доступ к уникальным видеоматериалам, которые содержат <br/>передовые методики обучения детей баскетболу.Это позволит тренерам, не <br/>имеющим возможности посещать тренерские семинары, даже в самых удаленных<br/> городах России смотреть на официальном сайте РФБ (www.basket.ru) и <br/>скачивать &nbsp;видеофайлы, знакомиться с новыми методиками преподавания и <br/>совершенствовать свое мастерство."}, {"id": 101, "creation_date": "2012-02-18 00:00:00", "title": "Финал Чемпионата Школьной баскетбольной лиги «КЭС-БАСКЕТ» в дивизионе Тверь сезона 2011– 2012 годов.", "text": "Датапроведения – 19-20 февраля 2012г.Местопроведения – г. Тверь., спортивный зал ДС «Юность», адрес :Санкт-Петербургскоешоссе, 95.Участники:восемь школьных сборных команд (4 команды девушек, 4 команды юношей).Началосоревнований:<br/> 19.02.2012 – 11.00 . , 20.02.2012г 11.00 , начало финальных игр 14.30и <br/>церемонии награждения -20.02.2012г &nbsp;- 18.3019-20<br/> февраля 2012г, вг. Тверь, состоятся финальные игры Чемпионата Школьной <br/>баскетбольной лиги«КЭС-БАСКЕТ»Тверской области сезона 2011 – 2012 г. На <br/>протяжении двух днейза победу в региональных соревнованиях и путёвку на <br/>Финал Чемпионата Центральногофедерального округа будут бороться 4 <br/>команды юношей и &nbsp;4 команды девушек из 8 общеобразовательныхшкол <br/>областной столицы – победители муниципального этапа Чемпионата <br/>дивизионаТверь.<br/>Проект<br/> «Чемпионат Школьной баскетбольной лиги «КЭС-БАСКЕТ»,зарождавшийся как <br/>пермский городской, за пять лет, вырос до межрегиональногоуровня. 16500 <br/>школьных команд, 200&nbsp;000 юных спортсменов из 50 регионовРоссии и <br/>Республики Монголия, пошагово (внутришкольный, районный, <br/>региональный,межрегиональный чемпионаты) выявляют сильнейшие школьные <br/>баскетбольные командыстраны. Крайне важным в современных условиях, по <br/>мнению участников, являетсятот факт, что условия проведения Чемпионата <br/>ШБЛ «КЭС – БАСКЕТ» предусматриваютулучшение материально – технической <br/>базы физического воспитания в школе(передача профессиональной <br/>баскетбольной формы, мячей школам – участницам).Общеобразовательным <br/>учреждениям региона за время реализации проекта передано <br/>180баскетбольных мячей, 8 комплектов формы, 8 кубков и 96 медалей. <br/>Такжеежегодному росту количества участвующих в соревнованиях регионов <br/>способствуетсовременный, праздничный формат проводимых соревнований. <br/>Финалы Чемпионатоврегионов, Суперфинал и открывающий сезон Фестиваль <br/>школьного баскетболастановятся фестивалями не только баскетбола, но и <br/>здорового образа жизни имолодёжных субкультур – граффити, стритбола, <br/>современных танцев и экстремальныхвидов спорта. Призами победителям <br/>Чемпионата, наиболее отличившимся набаскетбольной площадке и в учёбе <br/>школьникам, служат не только кубки и медали,но и поездки на «Финал <br/>четырёх» Евролиги УЛЕБ, «Матчи всех звёзд» НБА, «НБАЕвропа тур» и <br/>Чемпионат мира по баскетболу.<br/>В<br/> Тверской области Чемпионат ШБЛ«КЭС-БАСКЕТ» проводится впервые и <br/>искючительно в г.Тверь, что стало возможнымблагодаря поддержке <br/>начальника управления по культуре, спорту и делам молодежиадминистрации <br/>г.Твери О.В. Жуковой и председателя Тверской Областной Федерации <br/>БаскетболаН.И.Горшкова. В сезоне 2011 – 2012 годов в <br/>соревнованиях приняли участиесборные 36 общеобразовательных учебных <br/>заведений. Матчи соревнований сезонапроводились с сентября 2011 года. <br/>Победители регионального финала станутучастниками финала Чемпионата <br/>Центрального федерального округа, а в случаеуспешного выступления на нём<br/> – соискателями главного приза СуперфиналаЧемпионата ШБЛ «КЭС-БАСКЕТ» <br/>(23 - 28 апреля , г. Уфа) – поездки на «Финалчетырёх» Евролиги УЛЕБ (11 –<br/> 13 мая 2012г., Стамбул, Турция).<br/>В программу регионального финала входит нетолько спортивная часть <br/>(предварительные и финальные игры), но красочныецеремонии открытия и <br/>награждения, конкурсы на точность бросков, как дляспортсменов, так и <br/>весёлые баскетбольные конкурсы для зрителей, выступлениятанцевальных <br/>коллективов и групп поддержки,&nbsp;насыщенное аудио - сопровождение. <br/>Для<br/> удобства работы представителей СМИ по освещению регионального <br/>этапа«КЭС-БАСКЕТ», состоится пресс – конференция (20.02.2012, 19:00, ДС <br/>«Юность», :Санкт-Петербургскоешоссе, 95)<br/> с участием представителей органов властиТвери и Тверской области, <br/>руководства ШБЛ «КЭС-БАСКЕТ» и руководства Тверскойобластной федерации <br/>баскетбола. <br/>Приглашаем всех принять участие в праздникедетства, спорта, здорового образа жизни!&nbsp;<br/>С уважением,<br/>Тверская областная федерация баскетбола.<br/>Исп. региональный менеджер<br/>Александр Демин<br/>моб. 910-649-30-90<br/>"}, {"id": 102, "creation_date": "2012-03-11 00:00:00", "title": "ВНИМАНИЮ ЧЛЕНОВ ВСЕРОССИЙСКОЙ КОЛЛЕГИИ БАСКЕТБОЛЬНЫХ СУДЕЙ !!!", "text": "ВКБС утвердило следующий порядок оплаты вступительных и членских взносов: февраль и до 15 марта - вступительный взнос; август - сентябрь - членский взнос.<br/>Все судьи, комиссары и судьи-секретари поделены на четыре группы относительно взносов.<br/>ГРУППА А - судьи, комиссары и судьи-секретари, обслуживающие матчи ПБЛ и Премьер-лиги<br/>Вступительные взносы – оплата 1 раз на все время членства (руб.) Группа А: Судьи- 500; Комиссары - 500; Судьи-секретари - 300.<br/>Членские взносы – ежегодные платежи (руб.) Группа А: Судьи- 1000; Комиссары - 500; Судьи-секретари - 250.<br/>ГРУППА В - судьи, комиссары и судьи секретари обслуживающие матчи мужской суперлиги, женской суперлиги, Высшей лиги, мужские и женские чемпионаты молодежных команд.<br/>Вступительные взносы – оплата 1 раз на все время членства (руб.) Группа В: Судьи- 400; Комиссары - 400; Судьи-секретари - 200.<br/>Членские взносы – ежегодные платежи (руб.) Группа В: Судьи- 750; Комиссары - 350; Судьи-секретари - 150.<br/>ГРУППА С - судьи, комиссары и судьи -секретари, обслуживающие Первую лигу, ДЮБЛ и АСБ.<br/>Вступительные взносы – оплата 1 раз на все время членства (руб.) Группа С: Судьи- 250; Комиссары - 250; Судьи-секретари - 100.<br/>Членские взносы – ежегодные платежи (руб.) <br/>Группа С: Судьи- 500; Комиссары - 250; Судьи-секретари - 100.<br/>ГРУППА D - судьи, комиссары и судьи -секретари обслуживающие игры местных чемпионатов<br/>Вступительные взносы – оплата 1 раз на все время членства (руб.) Группа D: Судьи- 20; Комиссары - 20; Судьи-секретари - 20.<br/>Членские взносы – ежегодные платежи (руб.) Группа D: Судьи- 100; Комиссары - 100; Судьи-секретари - 100.<br/>Ответственные за оплату взносов Руководители региональных отделенией ВКБС в субъектах РФ. Оплата производится безналичным перечислением.<br/>Образец платежки вы можете скачать в разделе<br/>документы.<br/>"}, {"id": 103, "creation_date": "2012-05-21 00:00:00", "title": "Финал четырех", "text": "Определились участники финальных <br/>матчей, в полуфиналах встречаются РИКК - БК «Российская Сантехника», <br/>ТГТУ-1 - БК «Спартак». Матчи пройдут 22 мая в спортзале ТГТУ, начало <br/>первого полуфинала в 18-00, второго 19-45. Проигравшие команды <br/>встретятся в матче за третье место 23 мая в 18-00, победители разыграют <br/>первое место в 19-45."}, {"id": 104, "creation_date": "2012-06-18 00:00:00", "title": "Семинар", "text": "МБОУ ДОД ДЮСШ&nbsp;19 июня по адресу <br/>г.Тверь, ул. Достоевского,10а состоится 1 этап судейского семинарав <br/>субъектах РФ. Ответственный за проведение семинара Демин А.С..На <br/>семинаребудет проводиться тестирование по знаниям правил баскетбола.<br/> Тестирование проводитсяв целях паспортизации арбитров, комиссаров и <br/>судей-секретарей для работы всезоне 2012-2013 г.г.на внутренних <br/>соревнованиях в субъектах РФ (получение паспортов категории «D»). тел <br/>для справок: 9106493090 АЛЕКСАНДР СЕРГЕЕВИЧ"}, {"id": 105, "creation_date": "2012-10-04 00:00:00", "title": "Чемпионат КЭС-Баскет", "text": "16 октября в <br/>Твери состоялось подписание трехстороннего договора между АНО \"Школьная <br/>баскетбольная лига\"КЭС-Баскет\", Областной ДЮСШ &nbsp;и Региональной <br/>федерацией баскетбола о проведении &nbsp;в Тверской области Чемпионата <br/>КЭС-Баскет среди команд общеобразовательных учереждений. На подписании <br/>договора присутствовали: представитель ШБЛ КЭС-Баскет Михаил Пермяков, <br/>директор ГБОУДОД областной ДЮСШ Татьяна Корнеушкина, председатель <br/>областной федерации баскетбола Николай Горшков и региональный менеджер <br/>ШБЛ КЭС-Баскет в Тверской области Александр Демин.<br/>После дебютного прошлогоднего сезона, в котором принимали участие только<br/> команды областного центра, дивизион \"Тверская область\" ждет <br/>существенное пополнение. В этом году в соревнованиях примут участие 10 <br/>муниципальных районов области, которые будут разбиты на дивизионы, <br/>согласно территориальному принципу. Попедители дивизионов в феврале <br/>встретятся в Твери на финале регионального этапа, где в финале четырех <br/>определят победителя среди юношей и девушек.<br/>После подписания договора стороны выразили уверенность, что чемпионат <br/>КЭС-Баскет в нашем регионе, как и в прошлом году пройдет на высоком <br/>организационном уровне, а победители дивизионального этапа достойно <br/>проявят себя дальнейших этапах соревнований.<br/>"}, {"id": 106, "creation_date": "2012-12-10 00:00:00", "title": "Финал Кубка области", "text": "15-16.12. 2012г с/к \"Юбилейный\"<br/>15.12<br/>11.00 ТГТУ-Спартак<br/>13.00 Рос. Сантехника- Ржев<br/>16.12<br/>11.00 за 3 место<br/>13.00 финал"}, {"id": 107, "creation_date": "2012-12-12 00:00:00", "title": "КЭС- Баскет в Тверской области", "text": "1. 7 февраля 2013г состоится Финал Регионального этапа КЭС-Баскет  По <br/>согласованию с Департаментом по проведению соревнований КЭС-Баскет <br/>определена дата прведения регионального финала. Это 7 февраля 2013г.  В с<br/> оответствии с региональным положением и регламентом чемпионата <br/>КЭС-Баскет полуфинальные игры пройдут накануне, 6 февраля 2013г. О месте<br/> и времени проведения регионального этапа мы сообщим чуть позднее.<br/>2. Гимназия №44 победитель Московского района г.Твери<br/> Прошлогодний финалист регионального этапа КЭС-Баскет, Гимназия №44, <br/>подтвердила свое реноме сильнейшей команды Московского района г.Твери. В<br/> первенстве Московскогорайона приняли участие 10 школ областного центра.<br/> Финальный матч, в котором сошлись гимназия №44 и МОУ СОШ №45, стал <br/>украшением всего турнира. на протяжении трех периодов шла напряженная <br/>борьба равных соперников. Но в итоге, в заключительном отрезке игры, <br/>сказался опыт прошлогодних победителей - победа досталась гимназии №44. В<br/> январе, в финале дивизиона Тверь среди юношей, гимназисты поспорят за <br/>право учавствовать в финале регионального этапа с сильнейшими командами <br/>областного центра.<br/>3. Девушки Моу ЦО № 49 вышли в городской финал<br/> Команда девушек МОУ ЦО №49 будет представлять Московский район Твери в <br/>городском финале КЭС-Баскет.Как и в прошлом году, чемпионки региона не <br/>встретили существенного сопротивления на районном этапе первентва и без <br/>особых сложностей разобравшись со своими соперницами прошли в финал <br/>дивизиона Тверь. В этом году, практически сохранив всех своих лидеров, <br/>49 школа является фаворитом дивизионального этапа. в январе, в финале <br/>дивизиона Тверь, мы увидим ,сможет ли кто-либо противостоять <br/>прошлогоднему победителю и остановить лидера перед финалом региона.<br/>4. ЗОЛОТОЙ ДУБЛЬ В ЦЕНТАЛЬНОМ РАЙОНЕ <br/> Вслед за командой юношей МОУ СОШ №14 г.Твери, путевку в финал дивезиона <br/>Тверь получила и команда девушек этой школы. В принципиальном <br/>протмвостоянии, с прошлогодним победителем Центрального района МОУ СОШ <br/>№18, баскетбболистки 14 школы оказались сильнее, в концовке матча забив <br/>решающий мяч. В итоге победа 34-32. Теперь  14 школа представит <br/>Центральный район в финале городских соревнований у юношей и девушек.<br/>"}, {"id": 108, "creation_date": "2012-12-12 00:00:00", "title": "Информация ГСК", "text": "На игру ТГМА - ДЮСШ был подан протест в связи с ошибкой секретаря.<br/>рассмотрев все обстоятельства данного инцидента ГСК постановило:<br/>в связи с нарушениями официальных процедур подачи протеста, <br/>предусмотренных регламентом ТГБЛ на 2012-2013г ст.15.10 и официальных <br/>правил баскетбола раздел \"С\".<br/>1. Протест на результат игры отклонить.<br/>2. Секретарям ТГМА разъяснить особенности ведения официального протокола игры.<br/>3. Рекомендовать представителям команд более тщательно изучить статьи <br/>официальных правил баскетбола, касающихся официальной процедуры подачи <br/>протеста."}, {"id": 109, "creation_date": "2013-01-22 00:00:00", "title": "Результаты чемпионата КЭС-баскет", "text": "Горютинская СОШ у юношей сильнейшая в Калининском районе <br/>Обыграв в финальном поединке \"Заволжскую\" СОШ со счетом 23:15, юноши <br/>\"Горютинской\" СОШ завоевали право представлять Калининский район в <br/>финале дивизиона \"Восток\" чемпионата КЭС-Баскет вТверской области. <br/>Третье место в соревнованиях заняла МОУ \"НекрасовскаяСОШ\". Финальная <br/>часть соревнований состоится 23.01.2013 г. в г. Торжок. МБОУ УГ №3 <br/>им.О.Г.Макарова победитель Муниципального этапа в г.Удомля<br/>Разгромив в финальном матче МБОУ СОШ № 4 &nbsp;со счетом 101:49 <br/>баскетболисты&nbsp;МБОУУГ № 3 будут представлять свой муниципальный район в <br/>финале дивизиона\"Север\". <br/>Кроме них, в финальном этапе сыграют команды, представляющие ЗАТО <br/>\"Озерный\", Кесовогорский и Фировский районы.Финал дивизиона \"Север\" <br/>пройдет в г. Удомля 1.01.2013г.<br/>В Ржеве завершился муниципальный этап.Сильнейшими у юношей стали баскетболисты МОУ СОШ №5, а у девушек МОУ СОШ №9.<br/>Финальный этап дивизиона \"Запад\" в котором примут участие команды <br/>победители муниципального этапа, состоятся в г. Ржев 29.01.2013. В нем <br/>также примут участие коллективы, представляющие г. Нелидово, Зубцовский <br/>район и г. Белый.<br/>Итоговое распределение мест:<br/>юноши:<br/>1.МОУ СОШ№ 5;<br/>2.МОУ СОШ№ 7;<br/>3.МОУ СОШ№ 2.<br/>девушки:<br/>1.МОУ СОШ№ 9;<br/>2.МОУ СОШ№ 12;<br/>3.МОУ СОШ№ 5."}, {"id": 110, "creation_date": "2013-01-22 00:00:00", "title": "Определены места и даты проведения дивизиональных этапов чемпионата КЭС-баскет", "text": "Уважаемые друзья!<br/>Руководство чемпионата КЭС-Баскет в Тверской области определило места проведения и сроки финалов дивизионов:<br/>- Дивизион \"Восток\"- 23.01. 2012 - г. Торжок, <br/>Дивизион \"Запад\" - 29.01.2012 - г. Ржев, <br/>Дивизион \"Север\"- 31.01.2012 - г. Удомля, <br/>Дивизион \"Центр\" - 31.01-1.02.2012 - г. Тверь.<br/>По итогам финалов в дивизионах, определятся по 4 лучшие команды у юношей<br/> и девушек, которые 6-7.02.2012 г. &nbsp;в г. Тверь, встретятся в финале <br/>региона и определят чемпиона Тверской области среди команд <br/>общеобразовательных школ. "}, {"id": 111, "creation_date": "2013-01-29 00:00:00", "title": "Стартовали соревнования дивизионного этапа КЭС-Баскет.", "text": "23 января в Торжке состоялся первый <br/>дивизионный этап чемпионата Тверской области КЭС-Баскет. В соревнованиях<br/> дивизиона «Восток» приняли участие все победители муниципальных этапов,<br/> приглашенные на турнир. Таким образом, в турнире юношей участвовали <br/>команда Гимназии №7 г. Торжка, СОШ ЗАТО «Солнечный\"», СОШ № 8 г. <br/>Конаково и «Горютинская СОШ» Калининского района. Турнир девушек собрал <br/>СОШ №3 г. Торжка, СОШ № 7 г. Конаково и «Заволжскую СОШ», представляющую<br/> Калининский район.Согласно<br/> предварительному совещанию представителей команд и ГСК, юношам <br/>предстоял турнир плей-офф для 4 команд, а прекрасная половина, должна <br/>была определить победителя турнира в круговом турнире.<br/>Матчем<br/> открытия, волею жребия, было суждено стать игре сильнейших команд <br/>юношей Торжка и Конаково, которые достойны были сойтись в финале... Но <br/>всему виной жребий, и лучшие сошлись в первой полуфинальной игре. В <br/>упорнейшей борьбе, оставаясь в роли догоняющих до последней минуты, в <br/>концовке, более точнее оказались юноши гимназии №7 г. Торжка - 36:31. <br/>Второй полуфинал оказался менее зрелищным и Школа ЗАТО «Солнечный» <br/>довольно уверенно обыграла представителей Калининского района - 24:11. В<br/> финалах за третье и первое место сильнее оказались фавориты:<br/>Юноши за 3 место: Конаково- Калининский район - 45:11<br/>Юноши финал: Торжок - ЗАТО «Солнечный» 42:16.<br/>В<br/> турнире девушек, сильнее оказались девушки представительницы Торжка, <br/>обыгравшие Конаково со счетом 29:12 и Калининский район 40:12. Вторыми <br/>стали девушки из СОШ № 7 г. Конаково, обыгравшие «Заволжскую СОШ» со <br/>счетом 15:12.<br/>Таким<br/> образом, команды Торжка оформили своеобразный дубль и будут <br/>представлять свое муниципальное образование в региональном финале 6-7 <br/>февраля 2013г.<br/>Одним<br/> из&nbsp;&nbsp; лучших впечатлений от церемонии награждения, стала фраза, сказанная <br/>одним из победителей турнира, после получения им выигранного главного <br/>приза на этом этапе- комплекта профессиональной формы: \" Я в ней теперь <br/>спать буду...\". Это ли не лучшее подтверждение тех положительных эмоций,<br/> который принес этот дивизионный этап...<br/>Дирекция<br/> КЭС-Баскет в Тверской области, благодарит управление образования г. <br/>Торжка &nbsp;за оказанную поддержку в проведении данного мероприятия.<br/>", "img" : ["assets/posts/images/111/cf6509448f4a2c377ca16047b83b4d37.jpg"]}, {"id": 112, "creation_date": "2013-01-29 00:00:00", "title": "Результаты матчей дня в НБА 28 января", "text": "НБА. Регулярный сезон.<br/>На&nbsp;старте выездного поединка с&nbsp;Торонто Голден Стейт <br/>максимально приблизился к&nbsp;отметке «все здоровы», выпустив одновременно <br/>в&nbsp;старте и&nbsp;Карри, и&nbsp;Богута, оставаясь лишь без Раша, которому только <br/>недавно сделали операцию. Впрочем, такая идиллия продлилась недолго&nbsp;— <br/>уже в&nbsp;конце третьей четверти Стивен Карри покинул игру в&nbsp;связи с&nbsp;тем, <br/>что подвернул ногу. Конечно, для Воинов это просто ужасная новость, <br/>но&nbsp;в&nbsp;локальном масштабе (в&nbsp;рамках этого конкретного матча) это событие <br/>помогло команде. Потому как заменивший его Джаррет Джек только вышел <br/>на&nbsp;паркет, как тут&nbsp;же организовал рывок 9-2, позволивший <br/>калифорнийцам выйти вперед уже на&nbsp;пять очков после весьма ровной до&nbsp;того<br/> игры. Старт последней четверти тоже целиком и&nbsp;полностью остался <br/>за&nbsp;гостями, которые оформили спурт 16-5, и&nbsp;после этого у&nbsp;канадцев уже не&nbsp;было шансов подобраться поближе.<br/>Филадельфия уже два месяца не&nbsp;в&nbsp;состоянии выиграть два <br/>матча подряд, и&nbsp;эта неприятная серия не&nbsp;смогла прерваться даже в&nbsp;матче, <br/>где их&nbsp;преимущество достигало 17&nbsp;пунктов. Прежде всего Сиксерз следует <br/>пенять на&nbsp;собственную защиту, которая позволила Гриззлис реализовать<br/> почти&nbsp;55% бросков. И&nbsp;это даже без Конли, который все еще залечивает <br/>растяжение. Единственным игроком, которого подопечным Дага Коллинза <br/>удалось сдержать, был Зак Рэндольф, который реализовал всего 2&nbsp;броска <br/>из&nbsp;7&nbsp;и&nbsp;записал на&nbsp;свой счет всего 4&nbsp;очка при 2&nbsp;потерях. Остальные&nbsp;же <br/>баскетболисты гостей чувствовали себя весьма уверенно, особенно Газоль, <br/>который провел свой лучший пока матч в&nbsp;сезоне. Впрочем, Филадельфия <br/>в&nbsp;атаке тоже играла неплохо, и&nbsp;поединок вполне закономерно решился <br/>в&nbsp;самой концовке, когда хозяева в&nbsp;последние три минуты матча не&nbsp;смогли <br/>разжиться ни&nbsp;одним очком. Мемфис&nbsp;же в&nbsp;это время даже когда промахивался,<br/> то&nbsp;получал второй шанс после подбора в&nbsp;атаке, и&nbsp;уже его реализовывал. <br/>Почему-то из&nbsp;последних четырех бросков Сиксерз три выполняли <br/>многочисленные филадельфийские Янги, и&nbsp;так как ни&nbsp;один из&nbsp;них цели <br/>не&nbsp;достиг, то&nbsp;команда из&nbsp;города Братской Любви продолжила свою <br/>неприятную серию из&nbsp;не&nbsp;более, чем одной победы подряд.<br/>Встреча двух аутсайдеров своих конференций, Сакраменто и&nbsp;Вашингтона,<br/> уже не&nbsp;в&nbsp;первый раз превратилась в&nbsp;весьма занимательное зрелище. Весь <br/>матч команды шли исключительно вровень, 11&nbsp;раз меняясь лидерством, <br/>и&nbsp;хотя Колдуны были точнее, их&nbsp;20&nbsp;потерь, превратившиеся в&nbsp;23&nbsp;очка для <br/>Королей, здорово ударили по&nbsp;их&nbsp;шансам на&nbsp;победу (вообще, вывеска «Короли<br/> против Колдунов» звучит скорее как название для фэнтези-повести, чем <br/>для баскетбольного матча). И&nbsp;если в&nbsp;прошлом матче исключительно важную <br/>роль для Сакраменто играл ДеМаркус Казинс, то&nbsp;сегодня опальный бигмен <br/>вынужден был просидеть на&nbsp;скамейке запасных всю четвертую четверть, <br/>потому как новичок Робинсон намного активнее выполнял свои защитные <br/>функции, «выключив», на&nbsp;пару с&nbsp;Хэйсом, из&nbsp;игры фронт-корт Вашингтона <br/>Окафор-Нене (а&nbsp;бразилец под их&nbsp;давлением вообще допустил в&nbsp;последней <br/>четверти потери). В&nbsp;атаке&nbsp;же у&nbsp;калифорнийцев все было еще проще&nbsp;— Томас <br/>не&nbsp;замечал абсолютно никого и&nbsp;самолично забрасывал кольцо соперника. <br/>Неудивительно, что и&nbsp;автором решающей атаки тоже стал молодой <br/>разыгрывающий: очередной проход, очередной бросок на&nbsp;полпути и&nbsp;решающие <br/>два очка в&nbsp;матче.<br/>Сразу две команды вынуждены были объяснять свое сегодняшнее неудачное выступление усталостью. Имеются в&nbsp;виду Орландо и&nbsp;Юта, которые без шансов (а&nbsp;Джазмены вообще разгромно) проиграли свои матчи. Для Магов поражение от&nbsp;Бруклина стало<br/> уже шестым подряд, и&nbsp;весьма бодрый старт сезона сменился на&nbsp;более <br/>минорные и&nbsp;всецело ожидаемые на&nbsp;старте чемпионата позиции в&nbsp;низу <br/>таблицы. Хуже всего матч у&nbsp;флоридцев провели защитники&nbsp;— Нельсон <br/>и&nbsp;Рэдик, на&nbsp;двоих реализовавшие 5&nbsp;из&nbsp;25&nbsp;бросков. Впрочем, у&nbsp;Юты все было<br/> куда хуже, поскольку команда опозорилась не&nbsp;просто по&nbsp;местному <br/>телевидению, но&nbsp;и&nbsp;вообще перед родными трибунами, которые явно <br/>не&nbsp;заслужили наблюдать такое зрелище. Поражение в&nbsp;45&nbsp;пунктов (а&nbsp;по&nbsp;ходу <br/>матча было и&nbsp;все&nbsp;50) стало рекордным в&nbsp;истории фрэнчайза, и&nbsp;искать <br/>какое-то слабое звено в&nbsp;составе Джазменов просто не&nbsp;имеет смысла&nbsp;— <br/>провалились все, как в&nbsp;атаке, так и&nbsp;в&nbsp;защите, элементарно не&nbsp;успевая <br/>за&nbsp;соперником. Хьюстон по&nbsp;полной программе <br/>воспользовался ситуацией и&nbsp;серьезно укрепил свое турнирное положение <br/>победой над одним из&nbsp;своих главных конкурентов за&nbsp;место в&nbsp;плей-офф.<br/>Несмотря на&nbsp;то, что лучшим игроком Денвера в&nbsp;матче с&nbsp;Индианой был<br/> Данило Галлинари, в&nbsp;финале поединка свет софитов упал на&nbsp;другого игрока<br/> Самородков, который вначале сумел опозориться, а&nbsp;затем достойно <br/>исправить свои оплошности. Что интересно, с&nbsp;точностью до&nbsp;наоборот <br/>сложился финал поединка для его визави Пола Джорджа, который вначале <br/>показывал отличную игру, и&nbsp;его три с&nbsp;фолом стали важной частью рывка <br/>Пэйсерс 13-0 в последней четверти, но&nbsp;затем дважды ошибся, <br/>принеся в&nbsp;итоге победу Наггетс. Что касается первого игрока, Андре <br/>Игуодалы, то&nbsp;он&nbsp;отметился прежде всего четырьмя подряд неточными <br/>штрафными, пришедшимися аккурат во&nbsp;время того самого спурта Иноходцев <br/>в&nbsp;четвертой четверти. Это позволило гостям сделать счет равным уже <br/>за&nbsp;38&nbsp;секунд до&nbsp;конца встречи, а&nbsp;последовавший за&nbsp;этим блокшот Джорджа <br/>еще и&nbsp;подарил Индиане последнее владение. Которое состояло в&nbsp;том, что <br/>Джордж держал мяч до&nbsp;последних секунд, пока не&nbsp;принял решение побежать <br/>прямо в&nbsp;мощную фигуру Андре Игуодалы. Судьи приняли решение не&nbsp;свистеть <br/>фол, а&nbsp;потому у&nbsp;Самородков осталось полсекунды для своей последней <br/>атаки. Понятно, что за&nbsp;такое время все, что можно было сделать в&nbsp;атаке&nbsp;—<br/> набросить мяч в&nbsp;сторону кольца. И&nbsp;тут Джордж совершил свою вторую <br/>решающую ошибку, прихватив за&nbsp;руку взлетающего Игуодалу. Судьи этот <br/>эпизод заметили и&nbsp;вполне заслуженно отправили Андре на&nbsp;линию штрафного, <br/>где тот сумел прервать свою череду неточных штрафных и&nbsp;реализовал первую<br/> попытку. Насколько он&nbsp;был&nbsp;бы точен в&nbsp;дальнейшем, нам узнать <br/>не&nbsp;удалось&nbsp;— со&nbsp;скамейки запасных была отдана команда смазать вторую <br/>попытку, чтобы не&nbsp;оставить Индиане никаких шансов отыграться.<br/>Торонто&nbsp;— Голден Стейт 102:114 (28:25, 24:27, 30:32, 20:30)<br/>Т: Грэй (22 + 10 подборов), ДеРозан (21 + 9 передач), Дэвис (12 + 9 подборов + 3 блок-шота), Кальдерон (11 + 7 передач), Андерсон (11 + 3 перехвата), Росс (11).<br/>Г:&nbsp;Ли (21 + 12 подборов + 7 передач), Томпсон (19 + 7 подборов), Карри <br/>(17 + 5 передач), Х. Барнс (14 + 5 подборов), Джек (14), Богут (12 + 8 <br/>подборов + 4 блок-шота), Лэндри (12 + 5 подборов).<br/>Филадельфия&nbsp;— Мемфис 100:103 (33:20, 21:37, 25:22, 21:24)<br/>Ф: Тернер (27 + 7 передач), Т. Янг (23 + 7 подборов + 4 перехвата), Холидей (18 + 10 передач), Н. Янг (13).<br/>М: Газоль (27 + 7 подборов + 7 передач), Гэй (26 + 7 подборов + 5 <br/>передач), Бэйлесс (21 + 5 подборов + 9 передач), Рэндольф (4 + 12 <br/>подборов).<br/>Вашингтон&nbsp;— Сакраменто 94:96 (32:27, 25:26, 19:19, 18:24)<br/>В: Окафор (23 + 15 подборов), Уолл (19 + 6 передач), Вэбстер (18), Серафин (12 + 7 подборов).<br/>С: Томас (22 + 7 передач), Гарсия (17 + 3 перехвата), Т. Эванс (13 + 5 <br/>подборов + 6 передач + 4 перехвата), Казинс (12), Торнтон (11).<br/>Бруклин&nbsp;— Орландо 97:77 (30:20, 26:20, 14:23, 27:14)<br/>Б: Уильямс (20 + 9 передач), Лопес (16 + 5 подборов), Джонсон (13 + 5 подборов), Боганс (12), Эванс (0 + 10 подборов).<br/>О: Вучевич (18 + 9 подборов), Харклесс (16 + 3 перехвата), Дэвис (15 + 5 подборов), Рэдик (5 + 10 передач + 6 подборов).<br/>Чикаго&nbsp;— Шарлотт 93:85 (21:18, 28:22, 14:15, 30:30)<br/>Ч: Батлер (19 + 6 подборов), Робинсон (15 + 7 подборов + 3 перехвата + 3 блок-шота), Ноа (13 + 18 подборов + 7 передач + 5 блок-шотов), Бузер (13), Денг (12).<br/>Ш: Уокер (18 + 6 передач), Гордон (18), Эдриэн (14 + 10 подборов), Хендерсон (10).<br/>Юта&nbsp;— Хьюстон 80:125 (22:28, 17:29, 20:36, 21:32)<br/>Ю: Фой (12), Фэйворс (11 + 5 подборов + 3 блок-шота), Джефферсон (10 + 8 подборов).<br/>Х: Харден (25), Моррис (16), Дельфино (14), Лин (12 + 7 передач + 3 <br/>перехвата), Парсонс (12 + 3 перехвата), Паттерсон (12 + 2 подбора), Ашик<br/> (4 + 19 подборов).<br/>Денвер&nbsp;— Индиана 102:101 (24:29, 31:24, 27:21, 20:27)<br/>Д: Галлинари (27), Лоусон (18 + 7 передач + 5 перехватов), Брюэр (16 +<br/> 3 перехвата), Игуодала (13 + 10 подборов + 7 передач), Мозгов (10), <br/>Куфос (9 + 11 подборов + 3 блок-шота), Миллер (5 + 5 потерь).<br/>И: Джордж (23 + 10 подборов + 5 передач + 4 перехвата), Стивенсон (20 + 8<br/> подборов), Уэст (17 + 5 подборов), Хилл (12 + 6 передач), Хибберт (8 + <br/>11 подборов)."}, {"id": 113, "creation_date": "2013-02-14 00:00:00", "title": "Ушел из жизни тренер Евгений Николаевич Данилов", "text": "4 февраля на 58-м году жизни скончался<br/> Евгений Николаевич Данилов, тренер, судья и просто хороший человек, всю<br/> жизнь посвятивший тверскому баскетболу. Похороны состоялись 6 февраля. <br/>Администрация ТГБЛ, игроки и тренеры выражают соболезнования родным и <br/>близким Евгения Николаевича. "}, {"id": 114, "creation_date": "2013-04-02 00:00:00", "title": "Семинар Школа современного баскетбола", "text": "В Твери завершился семинар \"Школа современного баскетбола\"27-28 марта 2013 г, в Твери состоялся учебно-методический семинар «Школа современного баскетбола»,<br/> организованный Российской Федерацией Баскетбола, Всероссийской <br/>коллегией баскетбольных судей, Тверской областной федерацией баскетбола и<br/> комитетом по физической культуре и спорта Тверской области. В семинаре <br/>приняли участие тренеры детских спортивных школ, учителя физической <br/>культуры и специалисты в области баскетбола. На семинаре были затронуты <br/>темы судейства, современной подготовки игроков и теории и методики <br/>баскетбола. Российская Федерация Баскетбола и Всероссийская коллегия<br/> баскетбольных судей выражают благодарность за помощь в организации и <br/>проведении семинара Председателю комитета по Физической культуре и <br/>спорту Тверской области - Владиславу Анатольевичу Павлову; Председателю Тверской областной федерации баскетбола, президенту БК «Камит-Университет» Николаю Ивановичу Горшкову; Руководителю группы компаний «Российская сантехника» Эдуарду Александровичу Ильинскому;Руководителю регионального отделения ООО \"ВКБС\" в Тверской области - Александру Сергеевичу Дёмину<br/>", "img" : ["assets/posts/images/114/3e9e9cd1098d966b9e1715fcf2155b26.jpg"]}, {"id": 115, "creation_date": "2013-05-18 00:00:00", "title": "Playoff 2012-2013!", "text": "Расписание, результаты игр, а также обсуждение - на форуме!"}, {"id": 116, "creation_date": "2013-05-29 00:00:00", "title": " Финал четырех!!!", "text": "29-30 мая в спортзале ТГТУ пройдет финальная часть чемпионата города.<br/>29 мая в полуфинале встретятся:<br/>18-30 КАМиТ-ДЮБЛ - БК «Российская Сантехника».<br/>20-15 ТГТУ-1 - БК «Спартак».<br/>30 мая<br/>18-30 Игра за третье место.<br/>20-15 Финал."}, {"id": 117, "creation_date": "2013-06-03 00:00:00", "title": "Сезон закончен! Победитель ТГТУ-1!!!!!", "text": "Финал:<br/>КАМиТ-ДЮБЛ - ТГТУ-1 74-97<br/>За третье место:<br/>БК «Российская Сантехника» - БК «Спартак» 90-59<br/>Лучшие:<br/>Защитник - Корчажкин Александр ТГТУ-1<br/>Атакующий защитник - Садов Сергей -ТГТУ-2<br/>Нападающий - Акатов Антон ТГТУ-1<br/>Центровой - Пряхин Дмитрий &nbsp;КАМиТ-ДЮБЛ<br/>ИГРОК ТУРНИРА - Денисов Артем БК «Российская Сантехника»"}, {"id": 118, "creation_date": "2013-06-03 00:00:00", "title": " Фото с финала!", "text": "Фото с финала!<br/>", "img" : ["assets/posts/images/118/ee689a2d796c5b02543afb9f6e4d0acf.png"]}, {"id": 119, "creation_date": "2013-06-07 00:00:00", "title": "Аттестационный семинар", "text": "Уважаемые коллеги!<br/>20 июня 2013 года Тверская областнаяфедерация баскетбола совместно с <br/>Российской федерацией баскетбола, РоссийскимГосударственным <br/>Университетом Физической культуры, спорта и туризма&nbsp; и Всероссийской <br/>коллегией БаскетбольныхСудей,&nbsp; планирует проведение ежегодного<br/> регионального аттестационного семинара длясудей, тренеров детских <br/>спортивных школ, преподавателей высших учебныхзаведений, учителей <br/>физической культуры и других специалистов в областибаскетбола в <br/>субъектах Российской Федерации. Данный семинар проводится с <br/>цельюкачественного и всестороннего образования специалистов в области <br/>баскетбола всубъектах Российской Федерации и повышения их квалификации. <br/>Результатыаттестаций в дальнейшем будут обработаны и переданы в РФБ и <br/>региональныефедерации.<br/>Преподаватель семинара:<br/>Председатель регионального отделения ВКБС, член исполкомаТОФБ, арбитр первой категории Демин А.С.<br/>Всеучастники аттестационного семинара должны иметь с собой 3 фотографии 3*4 см.<br/>Место проведения: г. Тверь, Краснофлотскаянабережная, д. 1<br/>СК «Юбилейный» (конференц-зал)<br/>Время проведения семинара:<br/>20.06с 11:00 до 15:00,регистрация участников с 10:00 до 11:00.<br/>Участие в аттестационном семинаребесплатное. Расходы по командированию участников семинара за счет командирующийорганизаций.<br/>Контактные телефоны организаторов:<br/>8&nbsp;910&nbsp;649 3090 Демин АлександрСергеевич<br/>"}, {"id": 120, "creation_date": "2013-06-10 00:00:00", "title": "Семинар!!!", "text": "Федерация<br/> баскетбола Тверской области совместно с Российской федерацией <br/>баскетбола и Всероссийской коллегией баскетбольных судей 20 июня <br/>проводит ежегодный региональный аттестационный семинар для судей, <br/>тренеров детских<br/>спортивных<br/> школ, преподавателей высших учебных заведений, учителей физической <br/>культуры и других специалистов в области баскетбола.<br/>Участие<br/> в данном мероприятии ОБЯЗАТЕЛЬНО для судей и судей-секретарей Тверской <br/>&nbsp;области. На семинаре судьи будут сдавать тесты на знание правил и <br/>регламента баскетбола, а также полевые арбитры будут сдавать тест по <br/>физической подготовке - «метроном».<br/>Результаты<br/> данных аттестаций будут обработаны и переданы в РФБ. Согласно итогам <br/>тестирования, успешно прошедшим семинар будет выдана категория \"D\", <br/>которая допускает судей и судей-секретарей к обслуживанию городских и <br/>областных соревнованиях.<br/>Те<br/> судьи и судьи-секретари, которые не примут участие в данном <br/>мероприятии, НЕ БУДУТ допущены к обслуживанию областных и российских <br/>соревнований.<br/>Семинар пройдёт в спорткомплексе «Юбилейный» (г. Тверь, ул. Краснофлотская наб, д.1). Начало — 20 июня в 11.00."}, {"id": 121, "creation_date": "2013-10-22 00:00:00", "title": "Сезон 2013-2014 Стартовал!!!", "text": "Сезон 2013-2014 Стартовал!!!"}, {"id": 122, "creation_date": "2013-11-01 00:00:00", "title": " Вниманию СМИ и болельщиков!", "text": "7 ноября в 15:00 в конференц-зале СК <br/>\"Юбилейный\" (Краснофлотская наб., д. 3) состоится презентация <br/>баскетбольного клуба \"КАМиТ-Университет\" перед сезоном 2013/2014 г.г. На<br/> презентации будут представлены обновленные составы основной и <br/>детско-юношеской команд, а так же озвучены задачи на предстоящий сезон. <br/>Приглашаем представителей СМИ и болельщиков для участия в презентации <br/>команды."}, {"id": 123, "creation_date": "2013-11-01 00:00:00", "title": "Сюжет о команде ДЮБЛ в передаче Новости спорта на телеканале Рен-Пилот.", "text": ""}, {"id": 124, "creation_date": "2013-11-01 00:00:00", "title": "БК \"КАМиТ-Университет\" расторг контракт с атакующим защитником Глебом Сташковым.", "text": "Контракт был расторгнут по обоюдному согласию сторон 31.10.2013."}, {"id": 125, "creation_date": "2013-11-05 00:00:00", "title": "06.11.13 Состоится товарищеская встреча между командами КАМиТ-Университет и Российская Сантехника", "text": "Время проведения 19-30, место спортзал Тверичанка, ждем болельщиков на интересном зрелище!!!"}, {"id": 126, "creation_date": "2013-11-18 00:00:00", "title": "БК \"КАМиТ-Университет\" VS БК \"Российская Сантехника\" ВИДЕО", "text": ""}, {"id": 127, "creation_date": "2013-11-22 00:00:00", "title": "Финал ЗАТО Озерный среди команд девушек. Дивизион «Север». 8 ноября 2013 года.", "text": "<br/>8<br/> ноября в ЗАТО \"Озерный\" состоялся муниципальный этап чемпионата <br/>Школьной баскетбольной лиги КЭС-Баскет Тверской области. В <br/>соревнованиях, приняли участие 3 команды, при этом МБОУ СОШ №1,как и в <br/>соревнованиях юношей, представляли 2 команды: &nbsp;\"Олимп\" и \"Спартак\". Их <br/>прямыми конкуренткамиза выход в финал дивизиона \"Север\" являлись девушки<br/> из МБОУ СОШ№2 - команда \"Искра\". В результате однокругового турнира <br/>&nbsp;путевку в финал дивизиона завоевала команда \"Олимп\",обыгравшая обоих <br/>своих соперников.Второе место заняла команда \"Спартак\",победившая в <br/>принципиальном поединке \"Искру\" со счетом 42:35.<br/>Таким<br/> образом, в финале дивизиона \"Север\" будут играть две команды, <br/>представляющие МБОУ СОШ №1,при этом с идинаковым названием \"Олимп\".", "img" : ["assets/posts/images/127/424f2e775a9e5f25f35fd132c9a9f768.jpg"]}, {"id": 131, "creation_date": "2013-11-22 00:00:00", "title": "Финал ЗАТО Озерный среди команд юношей. Дивизион «Север». 8 ноября 2013 года.", "text": "8 ноября в ЗАТО \"Озерный\" состоялся муниципальный этап чемпионата Школьной баскетбольной лиги КЭС-Баскет Тверской области. В соревнованиях, приняли участие 3 команды, при этом МБОУ СОШ №1 представляли 2 команды: прошлогодний победитель \"Олимп\" и вторая команда \"Спартак\". Их прямыми конкурентами за выход в финал дивизиона \"Север\" являлись юноши МБОУ СОШ№2 команда \"Искра\". В результате однокругового турнира &nbsp;Путевку в финал дивизиона завоевала команда \"Олимп\",Обыгравшая обоих своих соперников.Второе место заняла команда \"Спартак\",победившая в упорной борьбе \"Искру\" со счетом 42:36.", "img" : ["assets/posts/images/131/d3a37e2ee9aaef06b6d9fc0975b0b667.jpg"]}, {"id": 132, "creation_date": "2013-11-23 00:00:00", "title": "КЭС-Баскет", "text": "23 октября 2013 вг.Ржев состоялся финальный матч между юношескими командами МОУ СОШ №2 и МОУ СОШ №5 г.Ржева, в котором определился первый обладатель путевки в дивизион запад ШБЛ КЭС-Баскет в Тверской области. Им стала команда МОУ СОШ №2,победившая сосчетом 42:15. Бронзовым призером стала команда МОУ СОШ №1,обыгнравшая в матче за третье место команду МОУ СОШ №9."}, {"id": 133, "creation_date": "2013-11-24 00:00:00", "title": "КЭС-Баскет", "text": "С 11 по 23 октября 2013г в г.Ржев проводился мунмципальный этап чемпионата ШБЛ \"КЭС-Баскет\". В соревнованиях приняли участие 5 школ, представляющие муниципальный центр. В итоге, места распределились следующим образом:1 место:МОУ СОШ №12 место:МОУ Лицей №35 ОАО \"РЖД\"3 место:МОУ СОШ №9.Поздравляем девушек МОУ СОШ №1 с получение первой путевки в финал дивизиона \"ЗАПАД\" и желаем им дальнейших успехов на баскетбольной площадке."}, {"id": 134, "creation_date": "2013-11-25 00:00:00", "title": "Финал Зубцовского района среди команд юношей. Дивизион «Запад». 21 ноября 2013 года.", "text": "21 ноября в г.Зубцов состоялся муниципальный этап Школьной Баскетбольной Лиги \"КЭС-Баскет\". В соревнованиях юношей приняли участие пять школ Зубцовского района: МБОУ СОШ №1 и МБОУ СОШ №2 г.Зубцова, МБОУ \"Погорельская СОШ\", МБОУ \"Столипинская СОШ\" и МБОУ \"Княжегорская СОШ\".По &nbsp;итогам соревнований путевку в финал дивизиона \"Запад\" получили баскетболисты \"Столипинской СОШ\", обыгравшие в финальном матче с разницей в одно очко команду МБОУ СОШ №1 г.Зубцова. Бронзовые медали получили ребята из МБОУ \"Погорельская СОШ\".Поздравляем победителей и желаем им успехов в финале дивизиона \"Запад\".", "img" : ["assets/posts/images/134/5339008059e62575916debd3ebf6bc8f.jpg"]}, {"id": 135, "creation_date": "2013-11-25 00:00:00", "title": "Финал Зубцовского района среди команд девушек. Дивизион «Запад». 21 ноября 2013 года.", "text": "Девушки из МБОУ \"Столипинская СОШ\" будут предсавлять Зубцовский район в финале дивизиона \"Запад\" школьной баскетбольной Лиги КЭС-Баскет. По итогам первенства Зубцовского района, в котором приняли участие четыре школы,баскетболистки \"Столипинской СОШ\", благодаря лучшему соотношению забитых/пропущенных очков, заняли первое место. Вторыми стали девушки из МБОУ СОШ №1 г.Зубцова. Третье место заняла команда МБОУ \"Погорельская СОШ\", обыгравшая в матче за бронзу МБОУ \"Княжегорскую СОШ\".", "img" : ["assets/posts/images/135/ee1c9b4049a49ca19b1432f894569e67.jpg"]}, {"id": 136, "creation_date": "2013-11-26 00:00:00", "title": "Кубок области 2013", "text": "Положениео проведении Кубка Тверской области по баскетболу средимужских команд в 2013 годуЦели и задачи проведения1.1.Соревнования проводятся с целью повышения спортивногомастерства, выявления сильнейших команд Тверской области.2.Руководство проведениемсоревнований2.1.Общее руководство проведением соревнований осуществляетсяКомитетом по физической культуре и спорту Тверской области, Тверской областнойфедерацией баскетбола (ТОФБ), главной судейской коллегией (ГСК).Участники соревнованийК соревнованиям&nbsp; допускаются мужскиекоманды&nbsp; по баскетболу, подавшие заявкуна участие, прошедшие медицинский осмотр и выполнившие условия РешенияПрезидиума ТОФБ. Состав команды&nbsp; 12человек, 1 тренер.Состав команды4.1.Состав команды: 12 игроков, 1 тренер.4.2.К участию в соревнованиях допускаются игроки:а) имеющиепостоянную прописку в Тверской области;б) не имеющие постоянной прописки на территорииТверской области, но обучающиеся в любом учебном заведении Тверской области надневной форме обучения;в) не имеющие постоянной прописки на территорииТверской области, но имеющие трудовой договор с организацией, расположенной натерритории Тверской области, действующий в период проведения соревнований&nbsp;(не более одного игрока).4.3.&nbsp; Вовремя проведения соревнований игрок может выступать только за одну команду.Переход из одной команды в другую или выступление одновременно за две командызапрещается.&nbsp; 4.4.&nbsp; Запрещаетсявыступление в Кубке Тверской области игроков, имеющих действующие контракты скомандами ПБЛ РФ или Суперлиги РФ.4.5.&nbsp; Игроки команд&nbsp;обязаны&nbsp;иметь при себе документы (всоответствии с пунктами а, б и в допуска игроков) подтверждающие их регистрациюв тверском регионе, обучение на дневном отделении либо копию трудовогодоговора. В случае участия за команду игроков, не имеющих данных документов,команда снимается с соревнований. В случае возникновения данных ситуацийкоманды-участники должны предоставить ГСК неоспоримые факты, подтверждающие ихпозиции.Сроки и система проведения5.1.&nbsp; Жеребьёвка команд участницбудет проведена 18.10.2013г. в присутствии членов исполкома ТОФБ, после чегоитог жеребьевки будет направлен всем командам участницам Кубка Тверской областипо баскетболу 2013 г.5.2.&nbsp; Соревнования проводятся с 02.11.2013 г. по29.12.2013 г.5.3.&nbsp; Кубок области проводится в два этапа:1 этап (26.10.2013-15.12.2013)&nbsp;– отборочныесоревнования (1/8 финала). 9 команд в соответствии с жеребьевкой распределяютсяна 3 подгруппы и играют двухкруговой турнир. В следующий раунд выходят команды,победительницы подгрупп и&nbsp; одна лучшаякоманда, занявшая второе место( определяется по дополнительным показателям, всоответствии&nbsp; пунктом «D»&nbsp; официальных правил ФИБА). Срокипроведения первого этапа: с 02.11.2013 по 24.11.2013гг.Четыре лучшие команды по итогам Чемпионата Тверской области 2011-2012 г.г.начинают отборочные игры с ¼ финала.Сроки проведения четвертьфинальных игр: с 30.11.2013 по 15.12.2013гг.2 этап(21.12.2013-29.12.2013)&nbsp;– финальные соревнования.Четыре лучших команды определяют победителя кубка Тверской области по системеплей-офф.&nbsp;Жеребьевка полуфинальных парпроводится в накануне проведения полуфинальных игр, в присутствии членовпрезидиума ТОФБ и представителей команд, пробившихся в полуфинальный раунд.На всех этапах соревнований,&nbsp;старшийсудья тура/игры ОБЯЗАН сообщить результат игры&nbsp;в ГСК (89106493090 Александр Демин)Судейство соревнований6.1.Судейство соревнованийосуществляется судьями, назначенными ГСК.6.2.Каждая игра обслуживается двумя судьями в поле, а такжесудьями секретарями в количестве двух человек, предоставленными командой –хозяином.6.3.Врач&nbsp; на игрупредоставляется командой хозяином.Финансовые расходы на проведение соревнований7.1.На 1 этапе соревнований расходыпо оплате услуг и командированию (в случае необходимости) судей, судей-секретарейи врача несет Тверская областная федерация баскетбола из взносов участников всоответствии со сметой проведения Кубка Тверской области 2013, утвержденной назаседании исполкома ТОФБ.7.2.На 1 этапе соревнований расходыпо оплате аренды игрового зала осуществляет принимающая команда.7.3.На 2 этапе все расходы напроведение соревнований осуществляет Комитет по физической культуре и спортуТверской области.7.4.Все расходы, связанные с командированиемкоманд на игры Кубка Тверской области по баскетболу несут командирующиеорганизации.Дисциплинарные нарушения и взысканияВо время проведения игр Кубка Тверской области по баскетболу к игрокам и представителямкоманд могут быть применены санкции за нарушения, утвержденные РешениемПрезидиума ТОФБ.Агрессивное поведение игроков по отношению к судьям, секретарям, соперникам, зрителям, игроку своей команды словом или жестом (оскорбления, угрозы, запугивания) &nbsp;–&nbsp; дисквалификация до конца соревнований.2. &nbsp; Акты насилия по отношению ксоперникам, зрителям, игроку своей команды –&nbsp; дисквалификация на&nbsp; один календарный год.&nbsp;Акты насилия по отношению к судьям и секретарям – дисквалификация&nbsp; пожизненно.3. &nbsp; В случае если команда отказываетсяиграть или продолжать игру – команда автоматически выбывает из кубка идисквалифицируется на&nbsp; один календарныйгод.4.&nbsp; Неспортивное поведениеруководителей команды – угрозы, запугивания по &nbsp;отношению к соперникам, зрителям, судьям -дисквалификация до конца соревнований.&nbsp;5. &nbsp;В случае еслидисквалифицированный игрок или руководитель команды принимает участие в игре,команде засчитывается поражение «лишением права», результаты сыгранных игручитываются, команда снимается с соревнований, и дисквалифицируется на одинкалендарный год.Все замечания по проведению игр записываются судьями наобратной стороне протокола. Команда имеет право сделать запись на обратнойстороне протокола в случае нарушения судьями регламента или общепринятых нормповедения.Каждый рапорт судьи&nbsp; в соответствиисо ст. 8 данного регламента является обязательным для рассмотрения напрезидиуме ТОФБ.Система проведения Кубка Тверской области по баскетболу среди мужскихкоманд 2013г.(02.11.2013-29.12.2013гг)1/8 финала&nbsp; Группа «А»&nbsp; &nbsp;Группа «Б»&nbsp; &nbsp;Группа «В»&nbsp; 1.Камит-ДЮБЛ&nbsp; &nbsp;1.Автопремиум (Тверь)&nbsp; &nbsp;1. Удомля&nbsp; 2.Конаково&nbsp; &nbsp;2. Рж. Район&nbsp; &nbsp;2.Торж. район&nbsp; 3.Торжок&nbsp; &nbsp;3.Осташков&nbsp; &nbsp;3. Авангард¼ финалаПобедитель группы «А» - РИКК (Тверь)Победитель группы «Б» - Рос.Сантехника (Тверь)Победитель группы «В» - РжевЛучшая вторая команда- ТГТУ-1 (Тверь)Финальный этап½ финалаЖеребьевка полуфинальных парпроводится &nbsp;накануне проведенияполуфинальных игр, в присутствии членов президиума ТОФБ и представителейкоманд, пробившихся в полуфинальный раунд.Проигравшие в полуфинальныхпарах, разыгрывают третье место в Кубке области 2013г.Победители полуфинальных пар,определяют обладателя Кубка области по баскетболу 2013г.На данный момент известны победители двух подгрупп \"А\" -Торжок и \"Б\"- Автопремиум...24.11. в Удомле определится третий четвертьфиналист, а также станет известна лучшая команда, занявшая второе место.календарь четвертьфиналов будет опубликован позднее<br/>"}, {"id": 137, "creation_date": "2013-11-27 00:00:00", "title": "Штрафные санкции!", "text": "Уважаемые коллеги!В ноябре 2013г в адрес ГСК поступили 2 рапорта,от судей проводивших соревнования ТГБЛ:1.рапорт судьи Дмитриева М.Ю. о дисквалификации игрока команды \"Авто Премиум\" Собянина П. в игре с командой ТГТУ-1 от 8.11.2013г.2.протест команды Тгту-2 на судейство и результат игры Спартак-ТГТУ-2.(приложен рапорт судьи Спирова Р.В.)В связи с этим сообщаю Вам решения ГСК,основанные на регламенте ТГБЛ и \"Официальных правилах баскетбола 2012\".Рассмотрев рапорты ГСК постановил:1.В соответствии с п.15.6.регламента ТГБЛдисквалифицировать игрока команды \"Авто Премиум\" Собянина П. на 1 (одну) игру.- В соответствии с п.15.4.1. наложить на игрока команды \"Авто Премиум\" Собянина П. штраф в размере 300(триста) рублей.2)В соответствии с невыполнением п.15.10.регламента ТГБЛ не рассматривать протест команды ТГТУ-2.-Рекомендовать представителю команды ТГТУ-2 более подробно изучить информацию,содержащуюся в п.15.10. Регламента ТГБЛ и п.\"С\" официальных правил баскетбола 2012.- В связи с неверным трактованием ст.39 \"официальных правил баскетбола 2012\" наложить на судью игры Спирова Р.В. штраф в размере 50% стоимости игры.- Допустить игрока команды Тгту-2 Садова С. к следующей игре первого этапа чемпионата ТГБЛ.- В случае форс-мажорных обстоятельств согласовывать с представителями команд назначения арбитров на игры чемпионата ТГБЛ."}, {"id": 138, "creation_date": "2013-12-05 00:00:00", "title": "Кубок Тверской области по баскетболу!", "text": "По итогам тура в г.Удомля 24.11.2013г определились все участники четвертьфиналов.Команда КАЭС-Удомля стала первой в своей подгруппе и по итогам предварительный жеребьевки стала соперником сборной команды г.Ржев.Лучшей второй командой стал \"Авангард\" г.Тверь, по лучшему коэффициенту забитых/пропущенных опередивший команду Ржевского района.Итак пары четвертьфиналистов выглядят следующим образом:1.Российская сантехника - Авто Премиум (игры: 27.11 в 19.30с/з \"Тверичанка\" и 3.12. в 21.00 с/з\"Луч\")2.Авангард-ТГТУ-1(игры:28.11.2013 с/з \"Тверичанка\", 4.12.2013 ТГТУ - Авангард 4.12.2013 с/з тгту, 19.30 ответная игра)3.РИКК - Торжок (7.12.2013 в с/з тгту в 18.30, ответная игра уточняется)4.КАЭС-Удомля - Ржев (первая игра:г.Ржев с/к \"Дельфин\" в 15.00 8.11.2013,ответная игра уточняется)."}, {"id": 139, "creation_date": "2013-12-08 00:00:00", "title": "Финал Удомельского района среди команд юношей. Дивизион «Север». 28 ноября 2013 года.", "text": "С 26 по 28 ноября 2013г в г.Удомля прошел муниципальный этап чемпионата ШБЛ \"КЭС-Баскет\". в соревнованиях приняли участие три общеобразовательные школы муниципалитета.Обыграв обоих соперников первое место завоевали баскетболисты&nbsp;МБОУ УГ №3, вторыми стали школьники&nbsp;МБОУ УСОШ №4 третье место досталось юношам из&nbsp;МБОУ УСОШ №5.Таким образом определился еще один участник финала в дивизионе \"Север\".", "img" : ["assets/posts/images/139/1bc5962bcbcba538062de0c81c8bfec4.jpg"]}, {"id": 140, "creation_date": "2013-12-08 00:00:00", "title": "Финал Нелидовского района среди команд девушек. Дивизион «Запад». 28 ноября 2013 года.", "text": "В нелидовском районе завершился муниципальный этап Школьной баскетбольной лиги \" КЭС-Баскет\". В соревнованиях у девушек приняли участие три школы района. В результате первое место и путевку в финал дивизиона \"Запад\" безоговорочно завоевали девушки МОУ СОШ №4, обыгравшие за явным преимуществом обеих своих соперниц. Серебро у МОУ СОШ № 5, бронза у гимназии №2.Желаем успешного выступления команде МОУ СОШ № 4 в финале дивизиона \"Запад\"."}, {"id": 141, "creation_date": "2013-12-08 00:00:00", "title": "Финал Калининского района среди команд девушек. Дивизион «Запад». 26 ноября 2013 года.", "text": "В Калининском районе завершился муниципальный этап Школьной баскетбольной Лиги КЭС-Баскет. По итогам турнира, первое место и путевку в финал дивизиона \"Запад\" завоевала команда&nbsp;МОУ Заволжской СОШ имени П.П.Смирнова.Серебряные медали получили баскетболистки&nbsp;МОУ Верхневолжской СОШ а бронзовые&nbsp;МОУ Горютинской СОШ.Всем призерам соревнований в торжественной обстановке были вручены кубки и медали, предоставленные АНО \"Школьная Баскетбольная Лига КЭС-Баскет\".В свою очередь победительницы соревнований пообещали достойно представить Калининский район в финале дивизиона \"Запад\"."}, {"id": 142, "creation_date": "2013-12-08 00:00:00", "title": "Финал Кашинского района среди команд девушек. Дивизион «Восток». 22 ноября 2013 года.", "text": "С&nbsp;21.11.2013 по 27.11.2013 в г. Кашин состоялись игры муниципального этапа ШБЛ \"КЭС-Баскет\". В соревнованиях приняли участие четыре учебных заведения района. по итогам соревнований места распределились следующим образом:1 место - команда ШКБ &nbsp;МБОУ СОШ №3 «Надежда»2 место - команда МБОУ СОШ №13 место - МБОУ СОШ №54 место - команда Кашинского техникума.Итак в финале дивизиона \"Восток\" новый представитель -&nbsp;команда ШКБ &nbsp;МБОУ СОШ №3 «Надежда» г.Кашин.", "img" : ["assets/posts/images/142/bc5e49ce12f4dd6b8bd41301fa52a108.jpg"]}, {"id": 143, "creation_date": "2013-12-08 00:00:00", "title": "Кубок Тверской области по баскетболу!", "text": "Определились два первых участника полуфинальных игр кубка области по баскетболу 2013.Фавориты пар подтвердили свой статус.В итоге \"Российская сантехника\" обыграла со счетом 2-0&nbsp; команду \"Авто Премиум\".Команда ТГТУ с таким же счетом в серии обыграла тверской \"Авангард\"7.12. 2013 состоялась первая игра в противостоянии команд \"РИКК\" и Торжка. Со счетом 77-68 победу одержали торжокские баскетболисты. Дата ответной игры в Торжке уточняется.Напомним, что 8.12.2013г в г.Ржев состоится первая игра четвертьфинала между Ржевом и КАЭС-Удомля."}, {"id": 144, "creation_date": "2013-12-10 00:00:00", "title": "Состоялась очередная встреча чемпионата.", "text": "Встречались команды Авто Премиум и РИКК. Победу со счетом 66-56 одержала команда Авто Премиум. Фото с матча.", "img" : ["assets/posts/images/144/8ac4d1ba80b608e3659c2e6db6c0b002.jpg"]}, {"id": 145, "creation_date": "2013-12-20 00:00:00", "title": "Финалисты кубка Тверской области.", "text": "Определились все участники кубка Тверской области по баскетболу среди мужских команд. Последними финалистами стали команды города Ржева и Торжка. Ржев со счетом 2:0 в серии обыграл сборную КАЭС г.Удомля., в противостоянии сборной г.Торжка и команды \"РИКК\" Тверь обе команды одержали по одной победе, причем выиграны были игры на выезде, но по итогам двухматчевого противостояния команда Торжка, благодаря лучший разнице забитых/пропущенных очков вышла в финал четырех кубка области. Таким образом жеребьевка полуфинальных пар кубка Тверской области состоится 28 декабря в 10 часов 30 минут. Начало первой игры полуфинала в 11 часов. Вторая пара полуфиналистов начнет игру в 13.00. Все игры \"финала четырех\" пройдут в спорт комплексе юбилейный начало игр оба дня в 11.00."}, {"id": 146, "creation_date": "2013-12-25 00:00:00", "title": "КЭС-Баскет", "text": "Репортаж о чемпионате КЭС-Баскет в Тверской области<br/>"}, {"id": 147, "creation_date": "2013-12-27 00:00:00", "title": "Финал Центрального района среди команд юношей. Дивизион «Центр ». 6 декабря 2013 года.", "text": "В центральном районе областной столицы завершился муниципальный этап ШБЛ \"КЭС-Баскет\". В соревнованиях приняли участие 7 школ района, которые в круговом турнире разыграли первое место и определили одного из финалистов дивизиона \"Центр\".Как и предполагалось основная борьба разыгралась между командами фаворитами турнира: хозяевами МОУ СОШ №18, МОУ СОШ №14 и гимназией №12. По итогам турнира первое место заняла гимназия №12 &nbsp; обыгравшая обоих своих основных конкурентов. Второе место у &nbsp;МОУ СОШ №14. Третьими стали баскетболисты МОУ СОШ №18.<br/>", "img" : ["assets/posts/images/147/e862c85004e53a4deab2c57b216580dc.jpg"]}, {"id": 148, "creation_date": "2013-12-27 00:00:00", "title": "Финал Нелидовского района среди команд юношей. Дивизион «Запад». 29 ноября 2013 года.", "text": "В Нелидово состоялся муниципальный этап ШБЛ \"КЭС-Баскет\". Как и предполагалось, прошлогодние чемпионы регионального этапа из МОУ СОШ №5 подтвердили свое реноме сильнейшей команды Нелидовского района, за явным преимуществом обыграв своих соперников. Второе место заняла команда МОУ СОШ №4, третье место у МОУ Гимназии №2.", "img" : ["assets/posts/images/148/9b266c30591286e01a51620a476ebb31.jpg"]}, {"id": 149, "creation_date": "2013-12-27 00:00:00", "title": "Финал Торжокского района среди команд юношей. Дивизион «Восток».", "text": "В г.Торжок завершился муниципальный этап Чемпионата ШБЛ \"КЭС-Баскет\". В соревнованиях юношей первое место и путевка в финал дивизиона \"Восток\" досталась баскетболистам МОУ Гимназии №7, обыгравших своих основных конкурентов в борьбе за выход в финальную часть соревнований из МОУ СОШ №5 и МОУ СОШ №6 со счетом 31:19 и 50:11 соответственно. В борьбе за вторую строчку удача улыбнулась &nbsp;баскетболистам МОУ СОШ №6, победившим МОУ СОШ №5 со счетом 31:30.Региональное представительство ШБЛ КЭС-Баскет благодарит ДЮСШ г.Торжка и управление образования г.Торжка за поддержку в организации соревнований."}, {"id": 150, "creation_date": "2013-12-27 00:00:00", "title": "Финал г. Конаково среди команд девушек. Дивизион «Восток». 16 ноября 2013 года.", "text": "В г.Конаково завершился муниципальный этап Школьной Баскетбольной Лиги КЭС-Баскет. В соревнованиях у девушек победительницами соревнований стали баскетболистки МБОУ СОШ № 8, безоговорочно обыгравшие всех своих конкуренток. Второе место у МБОУ СОШ №6, третье место и бронзовые медали у Гимназии №5.Таким образом определен еще один представитель финала дивизиона \"Восток\". Пожелаем победительницам не расслабляться и готовиться к финалу."}, {"id": 151, "creation_date": "2013-12-27 00:00:00", "title": "Финал Конаковского района среди команд юношей. Дивизион «Восток». 24 ноября 2013 года.", "text": "В конаковском районе завершился муницыпальный этап ШБЛ \"КЭС-Баскет\".По итогам соревнований победителями и обладателями путевок в финал дивизиона \"Восток\" стали юноши МБОУ СОШ №2 поселка Новозавидовский, которые поочередно обыграли всех своих конкурентов. Серебряные медали у баскетболистов &nbsp;МБОУ СОШ села \"Дмитрова Гора\", бронзовые медали достались баскетболистам МБОУ СОШ деревни \"Мокшино\", переигравших в матче за третье место команду МБОУ СОШ №1 поселка Редкино.Таким образом определился еще один финалист дивизиона \"Восток\".", "img" : ["assets/posts/images/151/d92fa5d12f0d633de4302649052978f1.jpg"]}, {"id": 152, "creation_date": "2014-01-04 00:00:00", "title": "Финал Фировского района среди команд девушек. Дивизион «Север»", "text": "В Фировском районе состоялся муниципальный этап ШБЛ \"КЭС-Баскет\". В соревнованиях приняли участие пять школ района: &nbsp;Рождественская СОШ, Велико-Октябрьская СОШ, Жуковская ООШ, Дубровская ООШ и Фировская СОШ.Соревнования проводились по круговой системе \"каждый с каждым\". По итогам муниципального этапа безоговорочную победу одержали девушки из Рождественской СОШ, при этом установив рекорд результативности по забитым/пропущенным мячам 173-12. Серебряные медали у девушек из Велико-Октябрьской СОШ, бронза у девушек Жуковской СОШ.Отметим, что Фировский район присоединился к проекту КЭС-Баскет только в этом году. Пожелаем победительницам &nbsp;успехов в финале дивизиона \"Север\", а всем остальным участникам продолжать участвовать в проекте \"КЭС-Баскет\" и готовиться к очередному сезону.", "img" : ["assets/posts/images/152/08bb72c018c40b14c0e254111a28ba6e.jpg"]}, {"id": 153, "creation_date": "2014-01-04 00:00:00", "title": "Финал Фировского района среди команд юношей. Дивизион «Север»", "text": "В Фировском районе прошел муниципальный этап ШБЛ \"КЭС-Баскет\". В соревнованиях приняли участие пять школ района: &nbsp;Рождественская СОШ, Великооктябрьская СОШ, Жуковская ООШ, Новосельская ООШ и Фировская СОШ.Соревнования проводились по круговой системе \"каждый с каждым\". По итогам муниципального этапа, \"золотой дубль\" сделали спортсмены &nbsp; из Рождественской СОШ, добавив свою победу к победе в муниципальном этапе у девушек. Отметим, что победители не встретили достойного сопротивления в турнире, поочередно обыграв всех своих соперников. Серебряные медали у юношей из Фировской СОШ, проигравшей победителям со счетом 12:38, бронза у юношей из Великооктябрьской СОШ.От лица организаторов чемпионата КЭС-Баскет в Тверском регионе, хочется поблагодарить отдел образования Фировского района и Фировскую ДЮСШ за поддержку в организации и проведении муниципального этапа в районе. Надеемся на дальнейшее взаимодействие.", "img" : ["assets/posts/images/153/8dbe2b0bc6e058b7f0d90b7cf3e80d95.jpg"]}, {"id": 154, "creation_date": "2014-01-04 00:00:00", "title": "Российская сантехника обладатель кубка области 2013!!!", "text": "Результат полуфиналов:ТГТУ - Ржев 46-71Российская сантехника - Колледж Росрезерва Торжок 95-64Матч за 3 место:ТГТУ - Колледж Росрезерва Торжок 93-65Финал:Российская сантехника - Ржев 62-55"}, {"id": 155, "creation_date": "2014-01-04 04:00:00", "title": "Максим Груздев стал обладателем путевки на «NBA ALL STARS WEEKEND 2014»", "text": "Лучший игрок по итогам чемпионата КЭС-Баскет Тверской области сезона 2012-2013 Максим Груздев из ШБК «Шахтёры» МОУ СОШ № 5, г. Нелидово, стал одним из десяти обладателей путевки на &nbsp;«NBA ALL STARS WEEKEND 2014», который пройдёт в Новом Орлеане (штат Луизиана, США) с 14 по 16 февраля.Участие в розыгрыше принимали 110 лучших игроков финалов региональных чемпионатов, финалов чемпионатов федеральных округов и членов символических пятёрок Суперфинала сезона 2012 – 2013 гг. Напомним, что в прошлом году счастливым обладателем путевки на матч всех звезд НБА стала еще одна наша землячка Алена Кирова представлявшая МОУ ЦО №49 г.Твери.Поздравляем Максима, получившего на Новый Год, как мы думаем, один из лучших подарков в своей &nbsp;жизни, желаем ему интересной поездки, а всем участникам Чемпионата сезона 2013-2014 гг. – проявить свои лидерские качества, сыграть свой лучший матч и, быть может, на следующий год вместе с остальными побороться в розыгрыше за следующую поездку на «NBA ALL-STARS WEEKEND 2015»!", "img" : ["assets/posts/images/155/19bab29d69b7d26c23f8a98faee9e00a.jpg"]}, {"id": 156, "creation_date": "2014-01-05 00:00:00", "title": "Финал Пролетарского района среди команд юношей. Дивизион «Центр ». 12 декабря 2013 года.", "text": "В Пролетарском районе областной столицы определился финалист дивизиона \"Центр\" среди команд юношей.Традиционно для \"промышленного\" района города, соревнования прошли в двух подгруппах: для школ с более чем пятьюстами учащимися и для школ с менее чем пятьюстами учащимися.В первой подгруппе в довольно упорной борьбе победу по итогам кругового турнира одержала команда МОУ СОШ №52. Во второй подгруппе наиболее подготовленными оказались юноши из МОУ СОШ №5, не встретившие на своем победном пути практически ни одного соперника, который мог навязать им борьбу.Перед стыковой игрой никто не мог предсказать победителя в пролетарском районе. И действительно, практически на протяжении 38 минут на площадке шла абсолютно равная борьба. Но несколько ошибок игроков 52 школы, не реализованные штрафные броски..... и победителем пролетарского района стали баскетболисты МОУ СОШ №5.Теперь можно утверждать только одно, финал дивизиона \"Центр\" получится действительно непредсказуемым и сильнейшим по составу участников за последние два года!!!", "img" : ["assets/posts/images/156/2d032d44e32f724b815b4e238b242b6d.jpg"]}, {"id": 157, "creation_date": "2014-01-05 00:00:00", "title": "Финал Московского района среди команд девушек. Дивизион «Центр». 15 декабря 2013 года.", "text": "Команда девушек МОУ ЦО №49 будет представлять Московский район Твери в городском финале КЭС-Баскет. На протяжении последних трех лет, двукратные чемпионки региона &nbsp;удерживают пальму первенства в Московском районе. По итогам соревнований баскетболистки Центра образования №49 не встретили существенного сопротивления на районном этапе первенства и без особых сложностей разобравшись со своими соперницами по финалу московского района из гимназии №44 со счетом 36:11 они вышли в финал дивизиона \"Центр\". Обладательницами бронзовых медалей стали баскетболистки гимназии №10, обыгравшие МОУ СОШ №11 с разгромным счетом 33:0.Можно быть уверенными, что хотя в этом году команда МОУ ЦО №49 потеряла практически всех своих многолетних лидеров, именно они &nbsp;будут являться фаворитками дивизионного этапа. В январе, в финале дивизиона Тверь, мы увидим, сможет ли кто-либо противостоять прошлогоднему победителю и остановить лидера перед финалом региона.<br/>", "img" : ["assets/posts/images/157/769fd7d6e928e575dbc749a922797af8.jpg"]}, {"id": 158, "creation_date": "2014-01-05 00:00:00", "title": "Финал Московского района среди команд юношей. Дивизион «Центр ». 28 ноября 2013 года", "text": "В московском районе областного центра состоялся муниципальный этап чемпионата ШБЛ \"КЭС-Баскет\". Девять команд общеобразовательных учреждений района боролись за попадание в финал дивизиона \"Центр\". В итоге, в полуфинальных парах встретились сильнейшие команды района: прошлогодний победитель районных соревнований Гимназия №44 экзаменовала МОУ СОШ №48 и одержала уверенную победу 45:22, а команда открытие этого года МОУ СОШ №45 обыграла в полуфинальном матче МОУ ЦО №49 со счетом 60:14.В матче за третье место сильнее оказались баскетболисты МОУ ЦО№49, обыгравшие МОУ СОШ №48 со счетом 27:21.Все участники соревнований были в предвкушении финального матча. Воздух можно было резать ножом от напряжения, скопившегося в зале Гимназии №44... И вот наконец...матч начался...Сумасшедшие скорости, виртуозные передачи, непробиваемая защита... Все о чем может мечтать зритель пришедший на матч Школьной Баскетбольной Лиги... И в итоге, развязка, в которой определился новый чемпион Московского района -МОУ СОШ №45- Гимназия 44 - 30:24.Пожелаем успехов юношам 45 школы в финале дивизиона \"Центр\", который пройдет в конце января в Твери.<br/>", "img" : ["assets/posts/images/158/8787c2a0909838f04ca85bf50c0babbe.jpg"]}]